{"0": "<PAD>", "1": "<UNK>", "2": "FUNC:PREP", "3": "[BOS]", "4": "[EOS]", "5": "ROOT:exist", "6": "ROOT:speak", "7": "ROOT:know", "8": "ROOT:time", "9": "ROOT:place", "10": "ROOT:measure", "11": "FUNC:PRON", "12": "ROOT:move", "13": "ROOT:social", "14": "FUNC:CONJ", "15": "ROOT:size", "16": "ROOT:quality", "17": "ROOT:govern", "18": "ROOT:work", "19": "ROOT:write", "20": "ROOT:structure", "21": "ROOT:make", "22": "ROOT:change", "23": "ROOT:fight", "24": "ROOT:trade", "25": "ROOT:body", "26": "FUNC:DET", "27": "ROOT:gather", "28": "ROOT:nature", "29": "FUNC:PART", "30": "ROOT:decide", "31": "ROOT:force", "32": "ROOT:enable", "33": "ROOT:science", "34": "ROOT:see", "35": "ROOT:possess", "36": "ROOT:art", "37": "ROOT:dwell", "38": "ROOT:person", "39": "ROOT:feel", "40": "ROOT:connect", "41": "ROOT:material", "42": "ROOT:name", "43": "ROOT:contain", "44": "ROOT:create", "45": "ROOT:send", "46": "FUNC:AUX", "47": "ROOT:weather", "48": "ROOT:health", "49": "ROOT:want", "50": "FUNC:NUM", "51": "ROOT:sport", "52": "FUNC:NEG", "53": "ROOT:hold", "54": "ROOT:animal", "55": "ROOT:color", "56": "ROOT:tech", "57": "ROOT:fix", "58": "FUNC:ADV", "59": "ROOT:give", "60": "ROOT:think", "61": "ROOT:destroy", "62": "ROOT:plant", "63": "ROOT:need", "64": "ROOT:open", "65": "ROOT:consume", "66": "ROOT:sign", "67": "ROOT:rest", "68": "ROOT:kind", "69": "ROOT:help", "70": "ROOT:hide", "71": "SURF:،", "72": "SURF:عبد", "73": "SURF:م", "74": "SURF:محمد", "75": "SURF:أمريكي", "76": "SURF:فقد", "77": "SURF:ه", "78": "SURF:مصر", "79": "SURF:ألمانيا", "80": "SURF:نوبل", "81": "SURF:إسرائيل", "82": "SURF:أحمد", "83": "SURF:مصري", "84": "SURF:ذلك،", "85": "SURF:م،", "86": "SURF:العراق", "87": "SURF:فرنسا", "88": "SURF:أوروبا", "89": "SURF:الأمريكية", "90": "SURF:ومع", "91": "SURF:٪", "92": "SURF:هتلر", "93": "SURF:أكتوبر", "94": "SURF:الإمبراطورية", "95": "SURF:يناير", "96": "SURF:الأوروبي", "97": "SURF:معركة", "98": "SURF:العزيز", "99": "SURF:فلسطين", "100": "SURF:السلطان", "101": "SURF:الأردن", "102": "SURF:شخص", "103": "SURF:سبتمبر", "104": "SURF:يونيو", "105": "SURF:يوليو", "106": "SURF:ديسمبر", "107": "SURF:مايو", "108": "SURF:القدس", "109": "SURF:الفرنسية", "110": "SURF:أفريقيا", "111": "SURF:نوفمبر", "112": "SURF:اليابان", "113": "SURF:الألمانية", "114": "SURF:البريطانية", "115": "SURF:التاسع", "116": "SURF:أغسطس", "117": "SURF:العاصمة", "118": "SURF:دولار", "119": "SURF:الكويت", "120": "SURF:اليهود", "121": "SURF:أبريل", "122": "SURF:الفلسطينية", "123": "SURF:الأمريكي", "124": "SURF:بغداد", "125": "SURF:أنحاء", "126": "SURF:فرنسي", "127": "SURF:غزة", "128": "SURF:مصرية", "129": "SURF:أمريكية", "130": "SURF:عمان", "131": "SURF:فبراير", "132": "SURF:دمشق", "133": "SURF:إنجليزي", "134": "SURF:العثمانية", "135": "SURF:إيطاليا", "136": "SURF:السوفيتي", "137": "SURF:لبنان", "138": "SURF:تشرشل", "139": "SURF:الفيزياء", "140": "SURF:الشام", "141": "SURF:مليار", "142": "SURF:الإسرائيلية", "143": "SURF:السادس", "144": "SURF:سوريا", "145": "SURF:قطر", "146": "SURF:الأوروبية", "147": "SURF:الإسرائيلي", "148": "SURF:الخامس", "149": "SURF:بريطانيا", "150": "SURF:عاصمة", "151": "SURF:البريطاني", "152": "SURF:الفرنسي", "153": "SURF:الثورة", "154": "SURF:السابع", "155": "SURF:البرلمان", "156": "SURF:ثلاث", "157": "SURF:جون", "158": "SURF:برلين", "159": "SURF:الكنيسة", "160": "SURF:إيران", "161": "SURF:محمود", "162": "SURF:الأدب", "163": "SURF:تونس", "164": "SURF:المصرية", "165": "SURF:المريخ", "166": "SURF:بيت", "167": "SURF:", "168": "SURF:ق", "169": "SURF:حلب", "170": "SURF:ناصر", "171": "SURF:الصين", "172": "SURF:بيروت", "173": "SURF:الإخوان", "174": "SURF:الكواكب", "175": "SURF:الكيمياء", "176": "SURF:أفغانستان", "177": "SURF:دي", "178": "SURF:مايكروسوفت", "179": "SURF:المصري", "180": "SURF:سلسلة", "181": "SURF:فيزياء", "182": "SURF:؛", "183": "SURF:النمسا", "184": "SURF:إبراهيم", "185": "SURF:منصب", "186": "SURF:عراقي", "187": "SURF:كوريا", "188": "SURF:سي", "189": "SURF:الأولمبية", "190": "SURF:كويتي", "191": "SURF:عشر،", "192": "SURF:المسلحة", "193": "SURF:عنه", "194": "SURF:جورج", "195": "SURF:العشرين", "196": "SURF:الدستور", "197": "SURF:العالم،", "198": "SURF:كوكب", "199": "SURF:اليهودية", "200": "SURF:النفط", "201": "SURF:متر", "202": "SURF:إسبانيا", "203": "SURF:القطرية", "204": "SURF:مانديلا", "205": "SURF:سقوط", "206": "SURF:الإمبراطور", "207": "SURF:إطلاق", "208": "SURF:وحتى", "209": "SURF:عنها", "210": "SURF:الضوء", "211": "SURF:الناصر", "212": "SURF:الغريغوري", "213": "SURF:أطلق", "214": "SURF:البلاد،", "215": "SURF:المتحدة،", "216": "SURF:ثورة", "217": "SURF:الخليج", "218": "SURF:إيطالي", "219": "SURF:الدروز", "220": "SURF:البعض", "221": "SURF:تايمز", "222": "SURF:الأنباء", "223": "SURF:الجبهة", "224": "SURF:ملايين", "225": "SURF:شخصا", "226": "SURF:نيجيريا", "227": "SURF:كيمياء", "228": "SURF:اللجنة", "229": "SURF:ديزني", "230": "SURF:الهيدروجين", "231": "SURF:الفضاء", "232": "SURF:برنامج", "233": "SURF:أينشتاين", "234": "SURF:السورية", "235": "SURF:الفلسطيني", "236": "SURF:نور", "237": "SURF:المقدس", "238": "SURF:الضفة", "239": "SURF:رفض", "240": "SURF:بولندا", "241": "SURF:يوسف", "242": "SURF:فلسطيني", "243": "SURF:التقليدية", "244": "SURF:هولندا", "245": "SURF:ل", "246": "SURF:النيويورك", "247": "SURF:الرحمن", "248": "SURF:العراقي", "249": "SURF:خان", "250": "SURF:اغتيال", "251": "SURF:لجنة", "252": "SURF:الكبيسة", "253": "SURF:العثماني", "254": "SURF:ليبيا", "255": "SURF:الكاثوليكية", "256": "SURF:النبي", "257": "SURF:الإيطالية", "258": "SURF:سوق", "259": "SURF:أخرى،", "260": "SURF:الأطلسي", "261": "SURF:الإنترنت", "262": "SURF:السياحة", "263": "SURF:فنلندا", "264": "SURF:يطلق", "265": "SURF:الديمقراطية", "266": "SURF:قناة", "267": "SURF:اليونانية", "268": "SURF:الحادي", "269": "SURF:كانون", "270": "SURF:سن", "271": "SURF:الموسيقى", "272": "SURF:الشرطة", "273": "SURF:كيلومتر", "274": "SURF:بريطاني", "275": "SURF:بعضها", "276": "SURF:مكة", "277": "SURF:عثمان", "278": "SURF:الكيميائية", "279": "SURF:أمريكا", "280": "SURF:وليس", "281": "SURF:خمس", "282": "SURF:سويسرا", "283": "SURF:لويس", "284": "SURF:المغناطيسي", "285": "SURF:إستونيا", "286": "SURF:المدينة،", "287": "SURF:المغول", "288": "SURF:أوكرانيا", "289": "SURF:كتلة", "290": "SURF:لفترة", "291": "SURF:الكوكب", "292": "SURF:اليابانية", "293": "SURF:الأحيان", "294": "SURF:محطة", "295": "SURF:الإنجليزية", "296": "SURF:ليست", "297": "SURF:ذو", "298": "SURF:سلطان", "299": "SURF:الدنمارك", "300": "SURF:العراقية", "301": "SURF:الأول،", "302": "SURF:الدولة،", "303": "SURF:إسماعيل", "304": "SURF:إفريقيا", "305": "SURF:الزئبق", "306": "SURF:وبعض", "307": "SURF:لاتفيا", "308": "SURF:غوبلز", "309": "SURF:الكتلة", "310": "SURF:كرواتيا", "311": "SURF:الميلاد،", "312": "SURF:حماس", "313": "SURF:عصبة", "314": "SURF:الأردنية", "315": "SURF:المسجد", "316": "SURF:النار", "317": "SURF:إطار", "318": "SURF:وخلال", "319": "SURF:باريس", "320": "SURF:أديب", "321": "SURF:الشخصية", "322": "SURF:مصر،", "323": "SURF:الجنود", "324": "SURF:هنري", "325": "SURF:الهجرة", "326": "SURF:بشأن", "327": "SURF:سورية", "328": "SURF:إسباني", "329": "SURF:الأسلحة", "330": "SURF:العربية،", "331": "SURF:البسيطة،", "332": "SURF:الثلاثة", "333": "SURF:برامج", "334": "SURF:ومدرب", "335": "SURF:متحف", "336": "SURF:اللاتينية", "337": "SURF:الصليبيين", "338": "SURF:أجهزة", "339": "SURF:سيف", "340": "SURF:الأرض،", "341": "SURF:القضاء", "342": "SURF:إثيوبيا", "343": "SURF:عقب", "344": "SURF:تركيا", "345": "SURF:ناحية", "346": "SURF:السوفيتية", "347": "SURF:وهران", "348": "SURF:البرامج", "349": "SURF:الشيوعية", "350": "SURF:النازية", "351": "SURF:السلاجقة", "352": "SURF:الماضي", "353": "SURF:الثاني،", "354": "SURF:نائب", "355": "SURF:الشيعة", "356": "SURF:دستور", "357": "SURF:الرعاية", "358": "SURF:وإصابة", "359": "SURF:استطاع", "360": "SURF:خالد", "361": "SURF:بهدف", "362": "SURF:ومنذ", "363": "SURF:الأفريقي", "364": "SURF:الذاتي", "365": "SURF:موسكو", "366": "SURF:الصليبية", "367": "SURF:النيجر", "368": "SURF:الجنرال", "369": "SURF:شاه", "370": "SURF:النووية", "371": "SURF:الثانية،", "372": "SURF:معه", "373": "SURF:عطارد", "374": "SURF:الصينية", "375": "SURF:قلعة", "376": "SURF:اللبنانية", "377": "SURF:اندلاع", "378": "SURF:الحرب،", "379": "SURF:قمة", "380": "SURF:فيروز", "381": "SURF:المثال،", "382": "SURF:جندي", "383": "SURF:الصلاة", "384": "SURF:الشيوعي", "385": "SURF:الله،", "386": "SURF:الأولى،", "387": "SURF:جهاز", "388": "SURF:الديمقراطي", "389": "SURF:نيويورك", "390": "SURF:النمساوية", "391": "SURF:نابلس", "392": "SURF:فايزر", "393": "SURF:المقدسة", "394": "SURF:عائلة", "395": "SURF:روبرت", "396": "SURF:الجسم", "397": "SURF:كنيسة", "398": "SURF:إقليم", "399": "SURF:كارلوس", "400": "SURF:مسجد", "401": "SURF:المعركة", "402": "SURF:الإذاعة", "403": "SURF:ماركس", "404": "SURF:أزمة", "405": "SURF:الصهيونية", "406": "SURF:صاحب", "407": "SURF:السكك", "408": "SURF:باكستان", "409": "SURF:الأقصى", "410": "SURF:الفلسطينيين", "411": "SURF:موسى", "412": "SURF:والعشرين", "413": "SURF:التركية", "414": "SURF:المجر", "415": "SURF:ألبانيا", "416": "SURF:الذرة", "417": "SURF:الذكاء", "418": "SURF:النواب", "419": "SURF:الأرثوذكسية", "420": "SURF:أوراكل", "421": "SURF:الدين،", "422": "SURF:والعشرون", "423": "SURF:ياسين", "424": "SURF:غينيا", "425": "SURF:الأفلام", "426": "SURF:للغاية", "427": "SURF:إنجلترا", "428": "SURF:الأخرى،", "429": "SURF:الشتاء", "430": "SURF:الإيطالي", "431": "SURF:التوراة", "432": "SURF:بول", "433": "SURF:السوق", "434": "SURF:العباسية", "435": "SURF:موسيقي", "436": "SURF:أقصى", "437": "SURF:الإقليمية", "438": "SURF:الساحلية", "439": "SURF:البوذية", "440": "SURF:الصومال", "441": "SURF:إمبراطور", "442": "SURF:كارل", "443": "SURF:كافة", "444": "SURF:حمص", "445": "SURF:حزيران", "446": "SURF:باشا", "447": "SURF:المهاجرين", "448": "SURF:بلجيكا", "449": "SURF:الانتداب", "450": "SURF:العباسي", "451": "SURF:العرقية", "452": "SURF:سان", "453": "SURF:كيلومترا", "454": "SURF:الناحية", "455": "SURF:منصبه", "456": "SURF:فنزويلا", "457": "SURF:البلطيق", "458": "SURF:الأندلس", "459": "SURF:تموز", "460": "SURF:الغربية،", "461": "SURF:خلدون", "462": "SURF:العراق،", "463": "SURF:جيمس", "464": "SURF:الصيف", "465": "SURF:انهيار", "466": "SURF:الإسبانية", "467": "SURF:الوقت،", "468": "SURF:العاشر", "469": "SURF:سلالة", "470": "SURF:حماية", "471": "SURF:وفرنسا", "472": "SURF:المجرية", "473": "SURF:هلسنكي", "474": "SURF:أخيه", "475": "SURF:البرنامج", "476": "SURF:الأفريقية", "477": "SURF:فشل", "478": "SURF:الكنائس", "479": "SURF:السنة،", "480": "SURF:العشرين،", "481": "SURF:أعقاب", "482": "SURF:آذار", "483": "SURF:جوزيف", "484": "SURF:ذي", "485": "SURF:شخصية", "486": "SURF:مجلة", "487": "SURF:رمضان", "488": "SURF:تتمتع", "489": "SURF:نسمة،", "490": "SURF:طن", "491": "SURF:البيزنطية", "492": "SURF:استفتاء", "493": "SURF:الأشخاص", "494": "SURF:المنصب", "495": "SURF:التحتية", "496": "SURF:روزفلت", "497": "SURF:آيسلندا", "498": "SURF:فريق", "499": "SURF:ساعة", "500": "SURF:فرض", "501": "SURF:ظلت", "502": "SURF:جوبز", "503": "SURF:البرمجيات", "504": "SURF:العرش", "505": "SURF:السوفييتي", "506": "SURF:زلزال", "507": "SURF:بمثابة", "508": "SURF:لينكس", "509": "SURF:خلالها", "510": "SURF:ولقد", "511": "SURF:شؤون", "512": "SURF:الساعة", "513": "SURF:الأمريكيين", "514": "SURF:نيسان", "515": "SURF:بنحو", "516": "SURF:الطوائف", "517": "SURF:سقطت", "518": "SURF:النهضة", "519": "SURF:ضعف", "520": "SURF:أسامة", "521": "SURF:اليهودي", "522": "SURF:بيل", "523": "SURF:الخامسة", "524": "SURF:النازي", "525": "SURF:ديفيد", "526": "SURF:الثقب", "527": "SURF:الإيرانية", "528": "SURF:التراث", "529": "SURF:ربما", "530": "SURF:توماس", "531": "SURF:سنة،", "532": "SURF:لبنانية", "533": "SURF:برج", "534": "SURF:عيسى", "535": "SURF:الإصابة", "536": "SURF:أشخاص", "537": "SURF:إدوارد", "538": "SURF:منع", "539": "SURF:العثور", "540": "SURF:أكسيد", "541": "SURF:فقط،", "542": "SURF:السينما", "543": "SURF:عكس", "544": "SURF:إيراني", "545": "SURF:أوروبا،", "546": "SURF:الكربون", "547": "SURF:تجاه", "548": "SURF:سيراليون", "549": "SURF:الهولندية", "550": "SURF:الثلاث", "551": "SURF:البيئة", "552": "SURF:المسلمين،", "553": "SURF:العربي،", "554": "SURF:مقدونيا", "555": "SURF:عضد", "556": "SURF:هولندي", "557": "SURF:الجنسية", "558": "SURF:المسرح", "559": "SURF:عام،", "560": "SURF:مهرجان", "561": "SURF:إمبراطورية", "562": "SURF:حظر", "563": "SURF:الكلاسيكية", "564": "SURF:فيها،", "565": "SURF:لبعض", "566": "SURF:ريتشارد", "567": "SURF:بعضهم", "568": "SURF:حوض", "569": "SURF:النصوص", "570": "SURF:يوغوسلافيا", "571": "SURF:محطات", "572": "SURF:مسافة", "573": "SURF:سعود،", "574": "SURF:خليج", "575": "SURF:الشام،", "576": "SURF:سلاح", "577": "SURF:والعراق", "578": "SURF:البولندية", "579": "SURF:القديمة،", "580": "SURF:العثمانيين", "581": "SURF:أصحاب", "582": "SURF:قصة", "583": "SURF:ستيف", "584": "SURF:بغداد،", "585": "SURF:الجسيمات", "586": "SURF:الأردني", "587": "SURF:طرابلس", "588": "SURF:أيار", "589": "SURF:الفلكية", "590": "SURF:صدام", "591": "SURF:تغطي", "592": "SURF:أدولف", "593": "SURF:البيت", "594": "SURF:الكهربائية", "595": "SURF:أرسطو", "596": "SURF:العصبة", "597": "SURF:تي", "598": "SURF:الأسواق", "599": "SURF:لأي", "600": "SURF:الغزنوي", "601": "SURF:الأسنان", "602": "SURF:اليورو", "603": "SURF:طرف", "604": "SURF:السويد", "605": "SURF:الظروف", "606": "SURF:الإقليم", "607": "SURF:قضية", "608": "SURF:السفن", "609": "SURF:السنغال", "610": "SURF:لذلك،", "611": "SURF:النووي", "612": "SURF:لذا", "613": "SURF:ويليام", "614": "SURF:عموما", "615": "SURF:اللاجئين", "616": "SURF:القديس", "617": "SURF:السلاح", "618": "SURF:الأجهزة", "619": "SURF:فرق", "620": "SURF:ومصر", "621": "SURF:له،", "622": "SURF:العنف", "623": "SURF:مترا", "624": "SURF:السكان،", "625": "SURF:نجح", "626": "SURF:سجن", "627": "SURF:أيلول", "628": "SURF:قبرص", "629": "SURF:السجن", "630": "SURF:تشارلز", "631": "SURF:المنطقة،", "632": "SURF:دمشق،", "633": "SURF:أرسلان", "634": "SURF:الإيدز", "635": "SURF:سفينة", "636": "SURF:الإسلام،", "637": "SURF:المتحف", "638": "SURF:ساحة", "639": "SURF:العامة،", "640": "SURF:إسرائيل،", "641": "SURF:أفريقيا،", "642": "SURF:الشؤون", "643": "SURF:الحين", "644": "SURF:الإسلامية،", "645": "SURF:العائلة", "646": "SURF:فيليب", "647": "SURF:المعادن", "648": "SURF:القمة", "649": "SURF:السوفياتي", "650": "SURF:الكورية", "651": "SURF:تأتي", "652": "SURF:الثقوب", "653": "SURF:أفلام", "654": "SURF:جبهة", "655": "SURF:الشفق", "656": "SURF:شباط", "657": "SURF:المجرات", "658": "SURF:سلوفينيا", "659": "SURF:أيضا،", "660": "SURF:القضايا", "661": "SURF:الجدار", "662": "SURF:صربيا", "663": "SURF:الجهاز", "664": "SURF:قرطاج", "665": "SURF:نابليون", "666": "SURF:الهيثم", "667": "SURF:معا", "668": "SURF:الخمسة", "669": "SURF:التونسية", "670": "SURF:الهدف", "671": "SURF:الأفغانية", "672": "SURF:اندلعت", "673": "SURF:الإسباني", "674": "SURF:الدستورية", "675": "SURF:يأتي", "676": "SURF:السويسرية", "677": "SURF:ويندوز", "678": "SURF:عليها،", "679": "SURF:وإسرائيل", "680": "SURF:العام،", "681": "SURF:الأشعة", "682": "SURF:فلسطين،", "683": "SURF:وسوريا", "684": "SURF:مدريد", "685": "SURF:المطاف", "686": "SURF:أردني", "687": "SURF:الشرقية،", "688": "SURF:الصيني", "689": "SURF:سنوات،", "690": "SURF:طولون", "691": "SURF:أنصار", "692": "SURF:مريم", "693": "SURF:المساجد", "694": "SURF:الحقبة", "695": "SURF:جعفر", "696": "SURF:كواكب", "697": "SURF:بها،", "698": "SURF:أ", "699": "SURF:جسر", "700": "SURF:جنو", "701": "SURF:معها", "702": "SURF:عليه،", "703": "SURF:شارل", "704": "SURF:الجدول", "705": "SURF:البنك", "706": "SURF:بعنوان", "707": "SURF:ساعات", "708": "SURF:برازيلي", "709": "SURF:الأمازيغية", "710": "SURF:فهرنهايت", "711": "SURF:فئة", "712": "SURF:ست", "713": "SURF:البريطانيين", "714": "SURF:نص", "715": "SURF:زيارة", "716": "SURF:الفرق", "717": "SURF:تهدف", "718": "SURF:أطلقت", "719": "SURF:نصر", "720": "SURF:أية", "721": "SURF:عباس", "722": "SURF:إسرائيلي", "723": "SURF:الشخص", "724": "SURF:ترجمة", "725": "SURF:غضون", "726": "SURF:اليوم،", "727": "SURF:الإلكترونات", "728": "SURF:الفنلندية", "729": "SURF:الأجرام", "730": "SURF:انتصار", "731": "SURF:المناعة", "732": "SURF:بلا", "733": "SURF:ذوي", "734": "SURF:التقى", "735": "SURF:العثمانيون", "736": "SURF:الأجسام", "737": "SURF:الكهرباء", "738": "SURF:مليارات", "739": "SURF:جنود", "740": "SURF:المسافة", "741": "SURF:الليبية", "742": "SURF:القضائية", "743": "SURF:شامير", "744": "SURF:رفضت", "745": "SURF:عاما،", "746": "SURF:الأقاليم", "747": "SURF:الأردن،", "748": "SURF:الجنوب،", "749": "SURF:تقريبا،", "750": "SURF:الحقل", "751": "SURF:فرقة", "752": "SURF:الدبلوماسية", "753": "SURF:بلغاريا", "754": "SURF:الذرية", "755": "SURF:يعقوب", "756": "SURF:الفارابي", "757": "SURF:وربما", "758": "SURF:نفسه،", "759": "SURF:التقليدي", "760": "SURF:ريال", "761": "SURF:ت", "762": "SURF:معارك", "763": "SURF:التونسي", "764": "SURF:الفضائية", "765": "SURF:لهجة", "766": "SURF:التلفزيون", "767": "SURF:الذري", "768": "SURF:جسم", "769": "SURF:أراد", "770": "SURF:تعزيز", "771": "SURF:الأوروبي،", "772": "SURF:الثالث،", "773": "SURF:القضية", "774": "SURF:عثر", "775": "SURF:أبل", "776": "SURF:الكويتي", "777": "SURF:ضخمة", "778": "SURF:آي", "779": "SURF:ضوء", "780": "SURF:المعارك", "781": "SURF:طوكيو", "782": "SURF:الشمال،", "783": "SURF:التقاليد", "784": "SURF:مسرحي", "785": "SURF:سانت", "786": "SURF:السادسة", "787": "SURF:فرنسية", "788": "SURF:وألمانيا", "789": "SURF:الهند،", "790": "SURF:القدس،", "791": "SURF:نموذج", "792": "SURF:فرصة", "793": "SURF:تلقى", "794": "SURF:الهندوسية", "795": "SURF:بريطانية", "796": "SURF:صلاة", "797": "SURF:يا", "798": "SURF:يتمتع", "799": "SURF:محمد،", "800": "SURF:فرنسا،", "801": "SURF:ردا", "802": "SURF:رد", "803": "SURF:سبع", "804": "SURF:ميشيغان", "805": "SURF:عشرات", "806": "SURF:القلعة", "807": "SURF:أسعار", "808": "SURF:اقترح", "809": "SURF:الأوكرانية", "810": "SURF:درب", "811": "SURF:بالسجن", "812": "SURF:النص", "813": "SURF:موريتانيا", "814": "SURF:نمساوي", "815": "SURF:عشرين", "816": "SURF:الحميد", "817": "SURF:الدرزية", "818": "SURF:مؤشر", "819": "SURF:جي", "820": "SURF:يابانية", "821": "SURF:يوحنا", "822": "SURF:أنور", "823": "SURF:الفاتيكان", "824": "SURF:جاك", "825": "SURF:الأناضول", "826": "SURF:يهودية", "827": "SURF:بتهمة", "828": "SURF:لكي", "829": "SURF:كينيا", "830": "SURF:عراقية", "831": "SURF:الأكسجين", "832": "SURF:ألكسندر", "833": "SURF:لها،", "834": "SURF:تسيطر", "835": "SURF:الأسطول", "836": "SURF:العرب،", "837": "SURF:الشخصيات", "838": "SURF:الشمس،", "839": "SURF:الهولندي", "840": "SURF:نجاح", "841": "SURF:سويسري", "842": "SURF:منصور", "843": "SURF:ينبغي", "844": "SURF:والأدب", "845": "SURF:الطرفين", "846": "SURF:والفرنسية", "847": "SURF:جدا،", "848": "SURF:العزيز،", "849": "SURF:الحماية", "850": "SURF:السياحية", "851": "SURF:الإغريق", "852": "SURF:حمد", "853": "SURF:ه،", "854": "SURF:الذرات", "855": "SURF:الحرس", "856": "SURF:النيل", "857": "SURF:مختلفة،", "858": "SURF:التركي", "859": "SURF:يهود", "860": "SURF:سيناء", "861": "SURF:لليهود", "862": "SURF:الصخور", "863": "SURF:زار", "864": "SURF:العبيد", "865": "SURF:الشافعي", "866": "SURF:إي", "867": "SURF:عمه", "868": "SURF:الفيزيائية", "869": "SURF:الفترة،", "870": "SURF:الفريق", "871": "SURF:ليبيريا", "872": "SURF:القاضي", "873": "SURF:البطالة", "874": "SURF:الصيفية", "875": "SURF:إسحاق", "876": "SURF:المصريين", "877": "SURF:أولئك", "878": "SURF:القطري", "879": "SURF:محمية", "880": "SURF:الألب", "881": "SURF:الكويتية", "882": "SURF:البيئية", "883": "SURF:أهداف", "884": "SURF:مايكل", "885": "SURF:الموسيقية", "886": "SURF:جوريون", "887": "SURF:سعى", "888": "SURF:يهودي", "889": "SURF:واشنطن", "890": "SURF:بفيروس", "891": "SURF:الإلكترونية", "892": "SURF:ألمانيا،", "893": "SURF:صرح", "894": "SURF:صندوق", "895": "SURF:البيزنطي", "896": "SURF:الفرصة", "897": "SURF:زاوية", "898": "SURF:اسكتلندي", "899": "SURF:الأدبية", "900": "SURF:ماو", "901": "SURF:ديمقراطية", "902": "SURF:الزاوية", "903": "SURF:بونساي", "904": "SURF:القاهرة،", "905": "SURF:التاريخ،", "906": "SURF:وإيطاليا", "907": "SURF:قضايا", "908": "SURF:لبنان،", "909": "SURF:الأكاديمية", "910": "SURF:ألمانية", "911": "SURF:معهم", "912": "SURF:إربد", "913": "SURF:طغرل", "914": "SURF:الشريف", "915": "SURF:الأمريكية،", "916": "SURF:هدف", "917": "SURF:الطائفة", "918": "SURF:غزة،", "919": "SURF:غرار", "920": "SURF:صلى", "921": "SURF:عرقية", "922": "SURF:خراسان", "923": "SURF:لألمانيا", "924": "SURF:وإذا", "925": "SURF:البحر،", "926": "SURF:الهدنة", "927": "SURF:السرية", "928": "SURF:عثماني", "929": "SURF:يستطيع", "930": "SURF:الفلسطينية،", "931": "SURF:كاليفورنيا", "932": "SURF:التربة", "933": "SURF:الأبجدية", "934": "SURF:قضى", "935": "SURF:الفرنسيين", "936": "SURF:حينها", "937": "SURF:الحروف", "938": "SURF:السلالة", "939": "SURF:طرد", "940": "SURF:سرية", "941": "SURF:الخلايا", "942": "SURF:هجرة", "943": "SURF:حينما", "944": "SURF:أشعة", "945": "SURF:ظروف", "946": "SURF:هاجر", "947": "SURF:دولار،", "948": "SURF:والشام", "949": "SURF:شيوعا", "950": "SURF:رعاية", "951": "SURF:خليل", "952": "SURF:كبير،", "953": "SURF:فريدريك", "954": "SURF:د", "955": "SURF:إسرائيلية", "956": "SURF:حزام", "957": "SURF:المعدنية", "958": "SURF:القضاة", "959": "SURF:إكس", "960": "SURF:الإنجليزي", "961": "SURF:شروط", "962": "SURF:عدنان", "963": "SURF:البلقان", "964": "SURF:فيينا", "965": "SURF:قضاء", "966": "SURF:أوزبكستان", "967": "SURF:الأخيرة،", "968": "SURF:الإسكندرية", "969": "SURF:عفلق", "970": "SURF:الوسطى،", "971": "SURF:ينص", "972": "SURF:العثمانية،", "973": "SURF:عرش", "974": "SURF:أرجنتيني", "975": "SURF:عشيرة", "976": "SURF:الريفية", "977": "SURF:بيتر", "978": "SURF:أنطاكية", "979": "SURF:النصر", "980": "SURF:الانتفاضة", "981": "SURF:القناة", "982": "SURF:الكرواتية", "983": "SURF:الصيد", "984": "SURF:الحجاز", "985": "SURF:فؤاد", "986": "SURF:أسلحة", "987": "SURF:الأيوبي", "988": "SURF:حصة", "989": "SURF:دمج", "990": "SURF:الحج", "991": "SURF:الخام", "992": "SURF:الدكتور", "993": "SURF:الآسيوية", "994": "SURF:سمرقند", "995": "SURF:تركي", "996": "SURF:البرتغال", "997": "SURF:ثقب", "998": "SURF:فإذا", "999": "SURF:الأسبوع", "1000": "SURF:ذا", "1001": "SURF:عز", "1002": "SURF:الإطلاق", "1003": "SURF:الغرب،", "1004": "SURF:وظل", "1005": "SURF:الدولي،", "1006": "SURF:فخر", "1007": "SURF:يونس", "1008": "SURF:موسيقى", "1009": "SURF:النشيد", "1010": "SURF:مجرة", "1011": "SURF:بهاء", "1012": "SURF:الفلكي", "1013": "SURF:حروف", "1014": "SURF:دو", "1015": "SURF:ببعض", "1016": "SURF:الصليبيون", "1017": "SURF:الكاثوليك", "1018": "SURF:جرائم", "1019": "SURF:كويتية", "1020": "SURF:حديقة", "1021": "SURF:القسطنطينية", "1022": "SURF:الاحتفال", "1023": "SURF:لحماية", "1024": "SURF:سيطرت", "1025": "SURF:عما", "1026": "SURF:هضبة", "1027": "SURF:جنكيز", "1028": "SURF:البلاط", "1029": "SURF:اختراع", "1030": "SURF:الأوروبيين", "1031": "SURF:بنغازي", "1032": "SURF:طلال", "1033": "SURF:المتوسط،", "1034": "SURF:فلسطينية", "1035": "SURF:اللهجة", "1036": "SURF:تدفق", "1037": "SURF:حنبعل", "1038": "SURF:الخمس", "1039": "SURF:المجرة", "1040": "SURF:المغناطيسية", "1041": "SURF:طيلة", "1042": "SURF:غادر", "1043": "SURF:الأفارقة", "1044": "SURF:حصن", "1045": "SURF:ذرة", "1046": "SURF:الدولية،", "1047": "SURF:لمنع", "1048": "SURF:السبع", "1049": "SURF:يورو", "1050": "SURF:الهجري", "1051": "SURF:أبطال", "1052": "SURF:أبيب", "1053": "SURF:المختلفة،", "1054": "SURF:السوفييت", "1055": "SURF:الدرزي", "1056": "SURF:الهيكل", "1057": "SURF:الإسرائيليين", "1058": "SURF:منها،", "1059": "SURF:التمرد", "1060": "SURF:دجلة", "1061": "SURF:بأي", "1062": "SURF:الليبي", "1063": "SURF:هائلة", "1064": "SURF:حقبة", "1065": "SURF:السلع", "1066": "SURF:البريطانيون", "1067": "SURF:حفل", "1068": "SURF:الزيتون", "1069": "SURF:نشوب", "1070": "SURF:الغازات", "1071": "SURF:البرازيل", "1072": "SURF:البرلمانية", "1073": "SURF:أكد", "1074": "SURF:مسرح", "1075": "SURF:عنوان", "1076": "SURF:الاحتجاجات", "1077": "SURF:الباكستانية", "1078": "SURF:العائلات", "1079": "SURF:تناول", "1080": "SURF:داود", "1081": "SURF:بيبرس", "1082": "SURF:الخاصة،", "1083": "SURF:نيوتن", "1084": "SURF:نصيب", "1085": "SURF:التلفاز", "1086": "SURF:جيبوتي", "1087": "SURF:أطراف", "1088": "SURF:تونسي", "1089": "SURF:موجات", "1090": "SURF:وبريطانيا", "1091": "SURF:والأردن", "1092": "SURF:حقل", "1093": "SURF:أندورا", "1094": "SURF:الفيدرالية", "1095": "SURF:البوسنة", "1096": "SURF:مزيج", "1097": "SURF:وأطلق", "1098": "SURF:نائبا", "1099": "SURF:إنجليزية", "1100": "SURF:نووية", "1101": "SURF:برمجيات", "1102": "SURF:الجنوبية،", "1103": "SURF:زيمبابوي", "1104": "SURF:التسعينات", "1105": "SURF:البولندي", "1106": "SURF:زين", "1107": "SURF:نمط", "1108": "SURF:الماضية", "1109": "SURF:القطب", "1110": "SURF:كم،", "1111": "SURF:الإقليمي", "1112": "SURF:الطرف", "1113": "SURF:قطب", "1114": "SURF:السوفياتية", "1115": "SURF:قسطنطين", "1116": "SURF:الشتوية", "1117": "SURF:إصابة", "1118": "SURF:اللوحة", "1119": "SURF:لواء", "1120": "SURF:النمط", "1121": "SURF:الإسلامي،", "1122": "SURF:كبيرة،", "1123": "SURF:ميدالية", "1124": "SURF:كردستان", "1125": "SURF:الشخصي", "1126": "SURF:وعشرين", "1127": "SURF:ولبنان", "1128": "SURF:الأوراق", "1129": "SURF:ذاتها", "1130": "SURF:أيرلندي", "1131": "SURF:الجديد،", "1132": "SURF:الغربي،", "1133": "SURF:جسيمات", "1134": "SURF:يريد", "1135": "SURF:الأرمن", "1136": "SURF:فشلت", "1137": "SURF:إشكول", "1138": "SURF:أوروبية", "1139": "SURF:الناتو", "1140": "SURF:المنصور", "1141": "SURF:تمرد", "1142": "SURF:الدوحة", "1143": "SURF:عمان،", "1144": "SURF:ميخائيل", "1145": "SURF:المغولي", "1146": "SURF:تخضع", "1147": "SURF:الحرف", "1148": "SURF:وظلت", "1149": "SURF:العسكرية،", "1150": "SURF:بسيطة", "1151": "SURF:واحد،", "1152": "SURF:منه،", "1153": "SURF:أسابيع", "1154": "SURF:هطول", "1155": "SURF:الكبرى،", "1156": "SURF:زامبيا", "1157": "SURF:سفن", "1158": "SURF:ومحمد", "1159": "SURF:أركان", "1160": "SURF:ريغان", "1161": "SURF:شيعي", "1162": "SURF:الكنعانية", "1163": "SURF:الاستفتاء", "1164": "SURF:هل", "1165": "SURF:الجديدة،", "1166": "SURF:التدريب", "1167": "SURF:البيزنطيين", "1168": "SURF:لأغراض", "1169": "SURF:الساحة", "1170": "SURF:النموذج", "1171": "SURF:معز", "1172": "SURF:الماركسية", "1173": "SURF:الفرنسيون", "1174": "SURF:السياسية،", "1175": "SURF:الكونغو", "1176": "SURF:تنص", "1177": "SURF:الإطاحة", "1178": "SURF:وفلسطين", "1179": "SURF:كيلو", "1180": "SURF:المسبار", "1181": "SURF:التكنولوجيا", "1182": "SURF:وأديب", "1183": "SURF:السوفيتي،", "1184": "SURF:الرايخ", "1185": "SURF:البويهيين", "1186": "SURF:الأحمد", "1187": "SURF:انطلاق", "1188": "SURF:واليابان", "1189": "SURF:مذبحة", "1190": "SURF:غيتس", "1191": "SURF:س", "1192": "SURF:الشرق،", "1193": "SURF:خطر", "1194": "SURF:غرفة", "1195": "SURF:اللهجات", "1196": "SURF:ذرات", "1197": "SURF:طائفة", "1198": "SURF:الكونغرس", "1199": "SURF:الحاج", "1200": "SURF:توغو", "1201": "SURF:الفلاحين", "1202": "SURF:الجند", "1203": "SURF:حارس", "1204": "SURF:الوطنية،", "1205": "SURF:الإرهاب", "1206": "SURF:الصلبة", "1207": "SURF:أسترالي", "1208": "SURF:السلجوقي", "1209": "SURF:يقضي", "1210": "SURF:ذاته", "1211": "SURF:الصباح،", "1212": "SURF:نجحت", "1213": "SURF:حلب،", "1214": "SURF:فلاديمير", "1215": "SURF:جمادى", "1216": "SURF:البويهي", "1217": "SURF:ج", "1218": "SURF:نو", "1219": "SURF:الإلكتروني", "1220": "SURF:به،", "1221": "SURF:الكمبيوتر", "1222": "SURF:الثروة", "1223": "SURF:البرمجة", "1224": "SURF:السويدية", "1225": "SURF:سراح", "1226": "SURF:آخر،", "1227": "SURF:ألبرت", "1228": "SURF:يوهان", "1229": "SURF:السبعة", "1230": "SURF:وفيما", "1231": "SURF:الأموية", "1232": "SURF:مارتن", "1233": "SURF:وعبد", "1234": "SURF:أقاليم", "1235": "SURF:مسقط", "1236": "SURF:فيلهلم", "1237": "SURF:بوذا", "1238": "SURF:التيار", "1239": "SURF:والصين", "1240": "SURF:الأرز", "1241": "SURF:صيف", "1242": "SURF:مكعب", "1243": "SURF:بد", "1244": "SURF:تدريب", "1245": "SURF:شخصيات", "1246": "SURF:مخيم", "1247": "SURF:واليهود", "1248": "SURF:أسواق", "1249": "SURF:مكافحة", "1250": "SURF:الحجاج", "1251": "SURF:الكهربائي", "1252": "SURF:بروسيا", "1253": "SURF:العالمية،", "1254": "SURF:قنبلة", "1255": "SURF:السلة", "1256": "SURF:الأمازيغ", "1257": "SURF:مقبرة", "1258": "SURF:المسيحية،", "1259": "SURF:النبلاء", "1260": "SURF:بولس", "1261": "SURF:بويه", "1262": "SURF:النجاح", "1263": "SURF:القنوات", "1264": "SURF:للعراق", "1265": "SURF:نجاحا", "1266": "SURF:بوش", "1267": "SURF:رجب", "1268": "SURF:الوفد", "1269": "SURF:أسفل", "1270": "SURF:سواحل", "1271": "SURF:تستطيع", "1272": "SURF:الحكومة،", "1273": "SURF:الحديثة،", "1274": "SURF:بطرس", "1275": "SURF:النقدية", "1276": "SURF:داعش", "1277": "SURF:انتفاضة", "1278": "SURF:موزيلا", "1279": "SURF:ويلسون", "1280": "SURF:الفرنجة", "1281": "SURF:رابين", "1282": "SURF:شن", "1283": "SURF:سكة", "1284": "SURF:الصرب", "1285": "SURF:إليزابيث", "1286": "SURF:نواب", "1287": "SURF:سوريا،", "1288": "SURF:نبي", "1289": "SURF:هدنة", "1290": "SURF:الأوسط،", "1291": "SURF:جدار", "1292": "SURF:صفحة،", "1293": "SURF:السواحل", "1294": "SURF:وليام", "1295": "SURF:إفريقية", "1296": "SURF:الفاطمي", "1297": "SURF:الكيميائي", "1298": "SURF:دينار", "1299": "SURF:كذلك،", "1300": "SURF:تطلق", "1301": "SURF:الفيديو", "1302": "SURF:التخلص", "1303": "SURF:الويب", "1304": "SURF:سلاجقة", "1305": "SURF:شخص،", "1306": "SURF:خمسين", "1307": "SURF:سعر", "1308": "SURF:فيرفكس", "1309": "SURF:أدرك", "1310": "SURF:مالكوم", "1311": "SURF:صقلية", "1312": "SURF:الكويت،", "1313": "SURF:ماكس", "1314": "SURF:العباس", "1315": "SURF:واحدة،", "1316": "SURF:طراز", "1317": "SURF:إستراتيجية", "1318": "SURF:يغطي", "1319": "SURF:السلطة،", "1320": "SURF:الستة", "1321": "SURF:صفحة", "1322": "SURF:تركية", "1323": "SURF:خوان", "1324": "SURF:مناصب", "1325": "SURF:البروتستانتية", "1326": "SURF:القشرة", "1327": "SURF:بيروت،", "1328": "SURF:معاوية", "1329": "SURF:مسرحية", "1330": "SURF:السويسري", "1331": "SURF:التبانة", "1332": "SURF:الأهداف", "1333": "SURF:الأميركية", "1334": "SURF:دوق", "1335": "SURF:عائلته", "1336": "SURF:تفوق", "1337": "SURF:الشيعي", "1338": "SURF:القديم،", "1339": "SURF:السابعة", "1340": "SURF:كفر", "1341": "SURF:الضخمة", "1342": "SURF:بنك", "1343": "SURF:الموجات", "1344": "SURF:المحطات", "1345": "SURF:الملابس", "1346": "SURF:الأطراف", "1347": "SURF:البضائع", "1348": "SURF:هولاكو", "1349": "SURF:ذروتها", "1350": "SURF:جنيف", "1351": "SURF:اليهودية،", "1352": "SURF:بزيارة", "1353": "SURF:إقليمية", "1354": "SURF:أصيب", "1355": "SURF:السياح", "1356": "SURF:سد", "1357": "SURF:السعودية،", "1358": "SURF:اليابان،", "1359": "SURF:نماذج", "1360": "SURF:فارس،", "1361": "SURF:أضعاف", "1362": "SURF:خضعت", "1363": "SURF:بلجيكي", "1364": "SURF:الهاتف", "1365": "SURF:غامبيا", "1366": "SURF:بحجة", "1367": "SURF:الجوفية", "1368": "SURF:الفاطميين", "1369": "SURF:بدر", "1370": "SURF:سلاطين", "1371": "SURF:يونكس", "1372": "SURF:هناك،", "1373": "SURF:ضخم", "1374": "SURF:العباسيين", "1375": "SURF:الشرقي،", "1376": "SURF:قرطبة", "1377": "SURF:الماضي،", "1378": "SURF:الإسماعيلية", "1379": "SURF:قاعة", "1380": "SURF:الآلهة", "1381": "SURF:الصخرية", "1382": "SURF:المصابين", "1383": "SURF:القطبي", "1384": "SURF:حرف", "1385": "SURF:السفينة", "1386": "SURF:ناجحة", "1387": "SURF:المنورة", "1388": "SURF:بجاية", "1389": "SURF:الثقيلة", "1390": "SURF:الجستابو", "1391": "SURF:تدهور", "1392": "SURF:لإسرائيل", "1393": "SURF:مساجد", "1394": "SURF:ذاك", "1395": "SURF:التربية", "1396": "SURF:الريف", "1397": "SURF:موسوليني", "1398": "SURF:الجزائر،", "1399": "SURF:الإفريقي", "1400": "SURF:جديدة،", "1401": "SURF:خلاله", "1402": "SURF:الأنباط", "1403": "SURF:بلوتو", "1404": "SURF:كابل", "1405": "SURF:حمزة", "1406": "SURF:محرم", "1407": "SURF:البروتونات", "1408": "SURF:للإمبراطورية", "1409": "SURF:عكا", "1410": "SURF:ورفض", "1411": "SURF:النائب", "1412": "SURF:ثلثي", "1413": "SURF:ألب", "1414": "SURF:أخوه", "1415": "SURF:قلاوون", "1416": "SURF:العبد", "1417": "SURF:الطراز", "1418": "SURF:الاندماج", "1419": "SURF:ميشيل", "1420": "SURF:وتركيا", "1421": "SURF:المتاحف", "1422": "SURF:الفدرالية", "1423": "SURF:الثورية", "1424": "SURF:حسين،", "1425": "SURF:التخلي", "1426": "SURF:نزار", "1427": "SURF:أوتو", "1428": "SURF:جذور", "1429": "SURF:مشابهة", "1430": "SURF:عبادة", "1431": "SURF:السياحي", "1432": "SURF:دنماركي", "1433": "SURF:أستراليا", "1434": "SURF:الشمسي،", "1435": "SURF:مارينر", "1436": "SURF:ومنع", "1437": "SURF:الضوئي", "1438": "SURF:المكسيك", "1439": "SURF:احتجاجات", "1440": "SURF:البترول", "1441": "SURF:شرطة", "1442": "SURF:كوري", "1443": "SURF:الفئة", "1444": "SURF:الأوروبية،", "1445": "SURF:الإخشيد", "1446": "SURF:إندونيسيا", "1447": "SURF:للقضاء", "1448": "SURF:هيكل", "1449": "SURF:الجنس", "1450": "SURF:القطبية", "1451": "SURF:باراك", "1452": "SURF:خان،", "1453": "SURF:التقليد", "1454": "SURF:البرونزي", "1455": "SURF:المتمردين", "1456": "SURF:اقتراح", "1457": "SURF:بفترة", "1458": "SURF:برلمانية", "1459": "SURF:لفظ", "1460": "SURF:تونس،", "1461": "SURF:النمساوي", "1462": "SURF:الكنيست", "1463": "SURF:قطار", "1464": "SURF:الواقع،", "1465": "SURF:الأسعار", "1466": "SURF:الشمالية،", "1467": "SURF:الحكم،", "1468": "SURF:ميدان", "1469": "SURF:غورينغ", "1470": "SURF:جدول", "1471": "SURF:واستطاع", "1472": "SURF:الثلاثمائة", "1473": "SURF:الثورات", "1474": "SURF:الوزراء،", "1475": "SURF:رواد", "1476": "SURF:بئر", "1477": "SURF:الجيش،", "1478": "SURF:كولومبوس", "1479": "SURF:مغناطيسية", "1480": "SURF:المهرجانات", "1481": "SURF:يستطع", "1482": "SURF:فقدان", "1483": "SURF:جلال", "1484": "SURF:عشرية", "1485": "SURF:بنجاح", "1486": "SURF:لوحة", "1487": "SURF:أجرام", "1488": "SURF:خريطة", "1489": "SURF:الإيراني", "1490": "SURF:لاحق،", "1491": "SURF:الساحلي", "1492": "SURF:الرقيق", "1493": "SURF:الثوار", "1494": "SURF:الصين،", "1495": "SURF:رائد", "1496": "SURF:الفينيقية", "1497": "SURF:مشتقة", "1498": "SURF:وأمريكا", "1499": "SURF:شهاب", "1500": "SURF:شائعة", "1501": "SURF:نادرة", "1502": "SURF:إلقاء", "1503": "SURF:ضوئية", "1504": "SURF:الأرثوذكس", "1505": "SURF:الحديث،", "1506": "SURF:الموساد", "1507": "SURF:أوراق", "1508": "SURF:استطاعت", "1509": "SURF:بطليموس", "1510": "SURF:بالإنجليزية", "1511": "SURF:اللواء", "1512": "SURF:هذا،", "1513": "SURF:دفن", "1514": "SURF:الإسبان", "1515": "SURF:مرشح", "1516": "SURF:تلت", "1517": "SURF:إدريس", "1518": "SURF:الإثيوبية", "1519": "SURF:الجدل", "1520": "SURF:أفريقي", "1521": "SURF:شك", "1522": "SURF:فاطمة", "1523": "SURF:الفضائي", "1524": "SURF:فهد", "1525": "SURF:الكبير،", "1526": "SURF:أسبوع", "1527": "SURF:غاية", "1528": "SURF:شرف", "1529": "SURF:عنيفة", "1530": "SURF:الشائعة", "1531": "SURF:نادرا", "1532": "SURF:أوغندا", "1533": "SURF:مائير", "1534": "SURF:السلوفينية", "1535": "SURF:فر", "1536": "SURF:الغزنويين", "1537": "SURF:فك", "1538": "SURF:حاليا،", "1539": "SURF:الفاطمية", "1540": "SURF:لكوكب", "1541": "SURF:عاصمتها", "1542": "SURF:المنفى", "1543": "SURF:مغادرة", "1544": "SURF:العذراء", "1545": "SURF:الأنف", "1546": "SURF:يهدف", "1547": "SURF:للمريخ", "1548": "SURF:قشتالة", "1549": "SURF:فيكتور", "1550": "SURF:صفقة", "1551": "SURF:إيران،", "1552": "SURF:الميكانيكا", "1553": "SURF:الحجة", "1554": "SURF:هندوراس", "1555": "SURF:بيير", "1556": "SURF:القرص", "1557": "SURF:فيديو", "1558": "SURF:تسقط", "1559": "SURF:غوريون", "1560": "SURF:قضائية", "1561": "SURF:ويطلق", "1562": "SURF:الفلسطينيون", "1563": "SURF:الإفريقية", "1564": "SURF:الشروط", "1565": "SURF:لهم،", "1566": "SURF:سرا", "1567": "SURF:قاضي", "1568": "SURF:الاستقلال،", "1569": "SURF:ولعل", "1570": "SURF:كريستيان", "1571": "SURF:سنويا،", "1572": "SURF:نار", "1573": "SURF:نادر", "1574": "SURF:تنصيب", "1575": "SURF:مسبار", "1576": "SURF:وبيت", "1577": "SURF:الإيطاليين", "1578": "SURF:قصف", "1579": "SURF:نيلسون", "1580": "SURF:الانتصار", "1581": "SURF:دستورية", "1582": "SURF:النيجيرية", "1583": "SURF:المريخ،", "1584": "SURF:للإخوان", "1585": "SURF:الفحم", "1586": "SURF:الطوارئ", "1587": "SURF:الهاشمية", "1588": "SURF:خاصة،", "1589": "SURF:يمنع", "1590": "SURF:الآرامية", "1591": "SURF:الدنيا", "1592": "SURF:تنزانيا", "1593": "SURF:جوجل", "1594": "SURF:معبد", "1595": "SURF:وأقاليم", "1596": "SURF:أسطول", "1597": "SURF:والفيزياء", "1598": "SURF:آسيا،", "1599": "SURF:طغج", "1600": "SURF:يو", "1601": "SURF:يؤكد", "1602": "SURF:والهرسك", "1603": "SURF:الإناث", "1604": "SURF:علي،", "1605": "SURF:الألمانية،", "1606": "SURF:راديو", "1607": "SURF:السلاطين", "1608": "SURF:الاقتصادية،", "1609": "SURF:الأفغان", "1610": "SURF:تقليديا", "1611": "SURF:فرديناند", "1612": "SURF:بكأس", "1613": "SURF:دبلوماسية", "1614": "SURF:خواص", "1615": "SURF:عنهم", "1616": "SURF:نفط", "1617": "SURF:زيوس", "1618": "SURF:برلمان", "1619": "SURF:تقليد", "1620": "SURF:حقول", "1621": "SURF:الهضبة", "1622": "SURF:بإطلاق", "1623": "SURF:بضع", "1624": "SURF:قبر", "1625": "SURF:ما،", "1626": "SURF:البريطانية،", "1627": "SURF:المصرية،", "1628": "SURF:الحرم", "1629": "SURF:فيه،", "1630": "SURF:النرويج", "1631": "SURF:الفيزيائي", "1632": "SURF:ليوناردو", "1633": "SURF:والإمبراطورية", "1634": "SURF:العبادة", "1635": "SURF:مغناطيسي", "1636": "SURF:الخوارزمي", "1637": "SURF:أردنية", "1638": "SURF:قلج", "1639": "SURF:إذاعة", "1640": "SURF:التسعينيات", "1641": "SURF:تركت", "1642": "SURF:تمنع", "1643": "SURF:الذاتية", "1644": "SURF:الصومالية", "1645": "SURF:المناصب", "1646": "SURF:التالي،", "1647": "SURF:أيرلندا", "1648": "SURF:صفحات", "1649": "SURF:عزل", "1650": "SURF:الموصل،", "1651": "SURF:الكبيسة،", "1652": "SURF:الحياد", "1653": "SURF:تكنولوجيا", "1654": "SURF:الخواص", "1655": "SURF:أيوب", "1656": "SURF:تتويج", "1657": "SURF:النماذج", "1658": "SURF:عائلات", "1659": "SURF:التاسعة", "1660": "SURF:الصابئة", "1661": "SURF:رخصة", "1662": "SURF:بلاروسيا", "1663": "SURF:ذروة", "1664": "SURF:الفنادق", "1665": "SURF:وفرض", "1666": "SURF:نيو", "1667": "SURF:تيمورلنك", "1668": "SURF:شاطئ", "1669": "SURF:براءة", "1670": "SURF:عباد", "1671": "SURF:استنادا", "1672": "SURF:إيه", "1673": "SURF:جورجيا", "1674": "SURF:كيميائية", "1675": "SURF:وأوروبا", "1676": "SURF:ساحلية", "1677": "SURF:الفرقة", "1678": "SURF:الإغريقية", "1679": "SURF:القرم", "1680": "SURF:الطقوس", "1681": "SURF:سفيان", "1682": "SURF:والموسيقى", "1683": "SURF:التضخم", "1684": "SURF:المناهضة", "1685": "SURF:لعبد", "1686": "SURF:اغتياله", "1687": "SURF:شغب", "1688": "SURF:استحوذت", "1689": "SURF:الأسود،", "1690": "SURF:الرائدة", "1691": "SURF:نتنياهو", "1692": "SURF:استغلال", "1693": "SURF:إنترنت", "1694": "SURF:سطيف", "1695": "SURF:ترفض", "1696": "SURF:فاروق", "1697": "SURF:كولومبيا", "1698": "SURF:أكاديمية", "1699": "SURF:العشرات", "1700": "SURF:نالت", "1701": "SURF:أتى", "1702": "SURF:حامية", "1703": "SURF:وإيران", "1704": "SURF:إريك", "1705": "SURF:التلفزيونية", "1706": "SURF:دوقية", "1707": "SURF:الغزنوية", "1708": "SURF:بونابرت", "1709": "SURF:الأفريقي،", "1710": "SURF:غانا", "1711": "SURF:برقة", "1712": "SURF:الرسمية،", "1713": "SURF:لله", "1714": "SURF:أيام،", "1715": "SURF:غرناطة", "1716": "SURF:الانهيار", "1717": "SURF:أفغانستان،", "1718": "SURF:الأركان", "1719": "SURF:نصب", "1720": "SURF:مانويل", "1721": "SURF:وتعزيز", "1722": "SURF:فئات", "1723": "SURF:الداخلية،", "1724": "SURF:شتاء", "1725": "SURF:العشرة", "1726": "SURF:الطقس", "1727": "SURF:رفح", "1728": "SURF:الغابون", "1729": "SURF:فرانكلين", "1730": "SURF:العرقي", "1731": "SURF:الإنجليز", "1732": "SURF:الحقول", "1733": "SURF:الفور", "1734": "SURF:باي", "1735": "SURF:السلجوقية", "1736": "SURF:الطاوية", "1737": "SURF:ورقة", "1738": "SURF:المظلمة", "1739": "SURF:الدبابات", "1740": "SURF:لمصر", "1741": "SURF:وفد", "1742": "SURF:شأن", "1743": "SURF:وليبيا", "1744": "SURF:إبراهيم،", "1745": "SURF:الإنسان،", "1746": "SURF:قسنطينة", "1747": "SURF:فرانسوا", "1748": "SURF:الحبشة", "1749": "SURF:خلع", "1750": "SURF:القمح", "1751": "SURF:سياق", "1752": "SURF:مكة،", "1753": "SURF:وثلاثة", "1754": "SURF:شريف", "1755": "SURF:الزنكي", "1756": "SURF:الدستوري", "1757": "SURF:اللاذقية", "1758": "SURF:شأنه", "1759": "SURF:قمع", "1760": "SURF:أفريقية", "1761": "SURF:ثروة", "1762": "SURF:انتقد", "1763": "SURF:الأوكراني", "1764": "SURF:السادس،", "1765": "SURF:إيطاليا،", "1766": "SURF:دبي", "1767": "SURF:طرح", "1768": "SURF:الأموي", "1769": "SURF:المفروضة", "1770": "SURF:الشحنة", "1771": "SURF:العقبة", "1772": "SURF:القطر", "1773": "SURF:إرهابية", "1774": "SURF:اتهمت", "1775": "SURF:تعكس", "1776": "SURF:ونستون", "1777": "SURF:الضحايا", "1778": "SURF:سلالات", "1779": "SURF:تشيكوسلوفاكيا", "1780": "SURF:للجدل", "1781": "SURF:الإسكندر", "1782": "SURF:فور", "1783": "SURF:مبادرة", "1784": "SURF:فعنونو", "1785": "SURF:العبودية", "1786": "SURF:مليوني", "1787": "SURF:القطن", "1788": "SURF:مراد", "1789": "SURF:موزمبيق", "1790": "SURF:أثينا", "1791": "SURF:الإشعاع", "1792": "SURF:حيدر", "1793": "SURF:الجنسي", "1794": "SURF:القدم،", "1795": "SURF:للكويت", "1796": "SURF:الرومانية،", "1797": "SURF:للكنيسة", "1798": "SURF:اليونسكو", "1799": "SURF:ضفاف", "1800": "SURF:دا", "1801": "SURF:كلاهما", "1802": "SURF:السبعينيات", "1803": "SURF:فضاء", "1804": "SURF:أحمد،", "1805": "SURF:العاصمة،", "1806": "SURF:مليونا", "1807": "SURF:الخرطوم", "1808": "SURF:بالهولندية", "1809": "SURF:العشر", "1810": "SURF:حافة", "1811": "SURF:كورونا", "1812": "SURF:خامس", "1813": "SURF:بيئة", "1814": "SURF:الصفوية", "1815": "SURF:المكرمة", "1816": "SURF:إليه،", "1817": "SURF:ركن", "1818": "SURF:مقاليد", "1819": "SURF:الهلال", "1820": "SURF:العموم", "1821": "SURF:هيمنة", "1822": "SURF:المضادة", "1823": "SURF:فرانك", "1824": "SURF:قرص", "1825": "SURF:الرافدين", "1826": "SURF:المطلقة", "1827": "SURF:استهلاك", "1828": "SURF:إرنست", "1829": "SURF:المغولية", "1830": "SURF:الخامس،", "1831": "SURF:الفرنسية،", "1832": "SURF:بابل", "1833": "SURF:جديد،", "1834": "SURF:ضريح", "1835": "SURF:تكريت", "1836": "SURF:القصف", "1837": "SURF:الاقتراع", "1838": "SURF:يتيح", "1839": "SURF:برعاية", "1840": "SURF:هيملر", "1841": "SURF:فضائية", "1842": "SURF:اليونانيين", "1843": "SURF:الدنماركي", "1844": "SURF:الميلادي،", "1845": "SURF:الصربية", "1846": "SURF:الشريط", "1847": "SURF:قبة", "1848": "SURF:وقاضي", "1849": "SURF:مضاد", "1850": "SURF:شوال", "1851": "SURF:وليست", "1852": "SURF:الأمريكيون", "1853": "SURF:الدنماركية", "1854": "SURF:متى", "1855": "SURF:جيمي", "1856": "SURF:العالمي،", "1857": "SURF:حاجز", "1858": "SURF:للكوكب", "1859": "SURF:الوطني،", "1860": "SURF:الرئيسية،", "1861": "SURF:الخاضعة", "1862": "SURF:الاستونية", "1863": "SURF:مكسيكي", "1864": "SURF:أكدت", "1865": "SURF:الصليبي", "1866": "SURF:ذاتية", "1867": "SURF:تيموجين", "1868": "SURF:الإمبراطوري", "1869": "SURF:الستينيات", "1870": "SURF:الألبان", "1871": "SURF:والمجر", "1872": "SURF:نفسها،", "1873": "SURF:عبيد", "1874": "SURF:الإصابات", "1875": "SURF:والخمسون", "1876": "SURF:وأجهزة", "1877": "SURF:الفنلندي", "1878": "SURF:برتغالي", "1879": "SURF:القوقاز", "1880": "SURF:شأنها", "1881": "SURF:حلقة", "1882": "SURF:هاشم", "1883": "SURF:ثمة", "1884": "SURF:الملفات", "1885": "SURF:والنمسا", "1886": "SURF:جنرال", "1887": "SURF:اندماج", "1888": "SURF:مربع،", "1889": "SURF:الحدائق", "1890": "SURF:شريط", "1891": "SURF:آرثر", "1892": "SURF:تيار", "1893": "SURF:الأرجنتين", "1894": "SURF:للهجرة", "1895": "SURF:أوسلو", "1896": "SURF:للغاية،", "1897": "SURF:الشيوعيين", "1898": "SURF:الصليبيين،", "1899": "SURF:ذاتي", "1900": "SURF:وارسو", "1901": "SURF:التجنيد", "1902": "SURF:إف", "1903": "SURF:الحظر", "1904": "SURF:الصحابة", "1905": "SURF:مقدسة", "1906": "SURF:رفيق", "1907": "SURF:النقب", "1908": "SURF:النعمان", "1909": "SURF:شوقي", "1910": "SURF:كوسوفو", "1911": "SURF:الراديو", "1912": "SURF:تفكك", "1913": "SURF:البويهية", "1914": "SURF:الماء،", "1915": "SURF:دبلوماسي", "1916": "SURF:زنكي", "1917": "SURF:الإسرائيلية،", "1918": "SURF:البيئي", "1919": "SURF:سم", "1920": "SURF:بمصر", "1921": "SURF:آنذاك،", "1922": "SURF:اللبنانيين", "1923": "SURF:العملاقة", "1924": "SURF:الذكية", "1925": "SURF:إسطنبول", "1926": "SURF:السلافية", "1927": "SURF:سكك", "1928": "SURF:صيد", "1929": "SURF:الهندوس", "1930": "SURF:رونالد", "1931": "SURF:المحلية،", "1932": "SURF:ببطولة", "1933": "SURF:وبعضها", "1934": "SURF:الأندلس،", "1935": "SURF:الآخر،", "1936": "SURF:الغطاء", "1937": "SURF:المتاحة", "1938": "SURF:الصلب", "1939": "SURF:وسوق", "1940": "SURF:إيرانية", "1941": "SURF:الجيولوجية", "1942": "SURF:عال", "1943": "SURF:البونساي", "1944": "SURF:ببساطة", "1945": "SURF:فرانسيسكو", "1946": "SURF:تربية", "1947": "SURF:حيفا", "1948": "SURF:يعكس", "1949": "SURF:وأكد", "1950": "SURF:ضحايا", "1951": "SURF:اتهم", "1952": "SURF:ماجد", "1953": "SURF:المرشح", "1954": "SURF:ميكانيكا", "1955": "SURF:بركان", "1956": "SURF:المضاد", "1957": "SURF:سلوك", "1958": "SURF:أشهر،", "1959": "SURF:اعتنق", "1960": "SURF:ميناموتو", "1961": "SURF:طهران", "1962": "SURF:السفلي", "1963": "SURF:قنوات", "1964": "SURF:اللطيف", "1965": "SURF:التضاريس", "1966": "SURF:الفولاذ", "1967": "SURF:خطيرة", "1968": "SURF:السلام،", "1969": "SURF:الثوري", "1970": "SURF:الشمسية،", "1971": "SURF:شواطئ", "1972": "SURF:النصارى", "1973": "SURF:أرجاء", "1974": "SURF:ضعيفة", "1975": "SURF:المدن،", "1976": "SURF:عطلة", "1977": "SURF:اليابسة", "1978": "SURF:أشرف", "1979": "SURF:المقدس،", "1980": "SURF:وتغطي", "1981": "SURF:الجريمة", "1982": "SURF:المصري،", "1983": "SURF:شائع", "1984": "SURF:تلقي", "1985": "SURF:الستينات", "1986": "SURF:الأنبياء", "1987": "SURF:كيو", "1988": "SURF:القلاع", "1989": "SURF:الموسيقي", "1990": "SURF:أبولو", "1991": "SURF:إشعاع", "1992": "SURF:الفنزويلي", "1993": "SURF:هاري", "1994": "SURF:احتجاجا", "1995": "SURF:للضوء", "1996": "SURF:بذلك،", "1997": "SURF:يوليوس", "1998": "SURF:الأزمات", "1999": "SURF:الجسور", "2000": "SURF:هاينريش", "2001": "SURF:الورق", "2002": "SURF:البرتغالي", "2003": "SURF:انطلقت", "2004": "SURF:التأكيد", "2005": "SURF:ستيفن", "2006": "SURF:السري", "2007": "SURF:العمل،", "2008": "SURF:الرب", "2009": "SURF:بغض", "2010": "SURF:مساء", "2011": "SURF:إيطالية", "2012": "SURF:القضائي", "2013": "SURF:مشعل", "2014": "SURF:بولندي", "2015": "SURF:إشراف", "2016": "SURF:تشييد", "2017": "SURF:حماة", "2018": "SURF:الرحيم", "2019": "SURF:التجارية،", "2020": "SURF:مسلسل", "2021": "SURF:الأوروبيون", "2022": "SURF:نوح", "2023": "SURF:شجع", "2024": "SURF:ألفونسو", "2025": "SURF:تيمور", "2026": "SURF:المرشحين", "2027": "SURF:الأخوين", "2028": "SURF:لتعزيز", "2029": "SURF:ديسمبر،", "2030": "SURF:دافيد", "2031": "SURF:الصليب", "2032": "SURF:إلياس", "2033": "SURF:السابقة،", "2034": "SURF:صمصام", "2035": "SURF:بيريز", "2036": "SURF:الناصر،", "2037": "SURF:كرمان", "2038": "SURF:شارون", "2039": "SURF:تشيكي", "2040": "SURF:وتحت", "2041": "SURF:جوهر", "2042": "SURF:شمالا،", "2043": "SURF:شيراز", "2044": "SURF:شاهين", "2045": "SURF:جند", "2046": "SURF:العراقيين", "2047": "SURF:النور", "2048": "SURF:مارينو", "2049": "SURF:السبعينات", "2050": "SURF:السلوك", "2051": "SURF:الترجمة", "2052": "SURF:الهواتف", "2053": "SURF:بورصة", "2054": "SURF:كتلته", "2055": "SURF:البلاشفة", "2056": "SURF:لمكافحة", "2057": "SURF:الحمدانية", "2058": "SURF:البعض،", "2059": "SURF:أستاذ", "2060": "SURF:الهياكل", "2061": "SURF:نوفمبر،", "2062": "SURF:طوائف", "2063": "SURF:نهضة", "2064": "SURF:أنطونيو", "2065": "SURF:روسيا،", "2066": "SURF:فاشلة", "2067": "SURF:المفترض", "2068": "SURF:الغرض", "2069": "SURF:والتكنولوجيا", "2070": "SURF:البسيطة", "2071": "SURF:نووي", "2072": "SURF:نيابة", "2073": "SURF:أمريكي،", "2074": "SURF:راكان", "2075": "SURF:نموذجا", "2076": "SURF:إسقاط", "2077": "SURF:فنلندي", "2078": "SURF:المجاورة،", "2079": "SURF:الأطلس", "2080": "SURF:الكويكبات", "2081": "SURF:الشائع", "2082": "SURF:العشائر", "2083": "SURF:حمدان", "2084": "SURF:والسويد", "2085": "SURF:شرط", "2086": "SURF:الرهبان", "2087": "SURF:معايير", "2088": "SURF:أطاح", "2089": "SURF:كيوتو", "2090": "SURF:عقوبات", "2091": "SURF:البلجيكية", "2092": "SURF:البروتستانت", "2093": "SURF:الحافلات", "2094": "SURF:نصوص", "2095": "SURF:والشرطة", "2096": "SURF:خاضعة", "2097": "SURF:الآشورية", "2098": "SURF:البشرية،", "2099": "SURF:الحياة،", "2100": "SURF:تؤكد", "2101": "SURF:أخاه", "2102": "SURF:تغطية", "2103": "SURF:ومعه", "2104": "SURF:سادس", "2105": "SURF:ريختر", "2106": "SURF:الفاشية", "2107": "SURF:باتنة", "2108": "SURF:مفيدة", "2109": "SURF:السلاجقة،", "2110": "SURF:تحظى", "2111": "SURF:برلين،", "2112": "SURF:باليابانية", "2113": "SURF:سيطرتهم", "2114": "SURF:نشبت", "2115": "SURF:البربر", "2116": "SURF:الجليل", "2117": "SURF:نوري", "2118": "SURF:الدينية،", "2119": "SURF:نسبيا،", "2120": "SURF:الإفراج", "2121": "SURF:ذرية", "2122": "SURF:يوليو،", "2123": "SURF:انتصر", "2124": "SURF:الساعات", "2125": "SURF:ضواحي", "2126": "SURF:نبيل", "2127": "SURF:الخلافة،", "2128": "SURF:القمر،", "2129": "SURF:الطبيعية،", "2130": "SURF:شيدت", "2131": "SURF:إيفان", "2132": "SURF:الإلكترون", "2133": "SURF:السريانية", "2134": "SURF:الجناح", "2135": "SURF:الهيليوم", "2136": "SURF:المسرحية", "2137": "SURF:التقليدية،", "2138": "SURF:الطيف", "2139": "SURF:مخترع", "2140": "SURF:بلانك", "2141": "SURF:العباسية،", "2142": "SURF:تاج", "2143": "SURF:العقوبات", "2144": "SURF:ويب", "2145": "SURF:دولارا", "2146": "SURF:الخمسينيات", "2147": "SURF:الطرفان", "2148": "SURF:المباراة", "2149": "SURF:الزراعة،", "2150": "SURF:آلهة", "2151": "SURF:سعت", "2152": "SURF:والقضاء", "2153": "SURF:الشرف", "2154": "SURF:لفرنسا", "2155": "SURF:طاهر", "2156": "SURF:الزيارة", "2157": "SURF:وعاصمتها", "2158": "SURF:هيرمان", "2159": "SURF:الاستفادة", "2160": "SURF:سيطرته", "2161": "SURF:معجون", "2162": "SURF:المعابد", "2163": "SURF:تلقت", "2164": "SURF:البرلمان،", "2165": "SURF:اليورانيوم", "2166": "SURF:محامي", "2167": "SURF:قاسية", "2168": "SURF:العكس", "2169": "SURF:موسيقية", "2170": "SURF:فريدريش", "2171": "SURF:الحالي،", "2172": "SURF:مترو", "2173": "SURF:اليونان،", "2174": "SURF:تفقد", "2175": "SURF:الجرمانية", "2176": "SURF:العماني", "2177": "SURF:مدرب", "2178": "SURF:أكتوبر،", "2179": "SURF:مايو،", "2180": "SURF:كيميائي", "2181": "SURF:الزراعية،", "2182": "SURF:إبريل", "2183": "SURF:عفان", "2184": "SURF:باشا،", "2185": "SURF:غاندي", "2186": "SURF:السياسي،", "2187": "SURF:التهاب", "2188": "SURF:الزمن،", "2189": "SURF:قابوس", "2190": "SURF:صينية", "2191": "SURF:وكنيسة", "2192": "SURF:دونالد", "2193": "SURF:أمازيغية", "2194": "SURF:بعد،", "2195": "SURF:الاستهلاك", "2196": "SURF:سمير", "2197": "SURF:تقضي", "2198": "SURF:الشامية", "2199": "SURF:الفيدرالي", "2200": "SURF:الصهيوني", "2201": "SURF:زيت", "2202": "SURF:٪،", "2203": "SURF:نوار", "2204": "SURF:أثارت", "2205": "SURF:والكيمياء", "2206": "SURF:اليونانيون", "2207": "SURF:ودبلوماسي", "2208": "SURF:خوسيه", "2209": "SURF:زكريا", "2210": "SURF:كوسيلة", "2211": "SURF:الكتل", "2212": "SURF:بيو", "2213": "SURF:تلمسان", "2214": "SURF:العاشرة", "2215": "SURF:المغول،", "2216": "SURF:مايس", "2217": "SURF:استغل", "2218": "SURF:زكي", "2219": "SURF:رقعة", "2220": "SURF:الشاه", "2221": "SURF:أنماط", "2222": "SURF:عامة،", "2223": "SURF:تشيلي", "2224": "SURF:كييف", "2225": "SURF:المهددة", "2226": "SURF:البندقية", "2227": "SURF:إسحق", "2228": "SURF:اليمن،", "2229": "SURF:الأكراد", "2230": "SURF:الصفقة", "2231": "SURF:الأيوبية", "2232": "SURF:الإسرائيلي،", "2233": "SURF:الخطر", "2234": "SURF:الأيوبيين", "2235": "SURF:وبرامج", "2236": 