{
  "en": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "STR:clause_end": 4,
    "ROOT:=": 5,
    "ROOT:action": 6,
    "LIT:→": 7,
    "ROOT:root": 8,
    "ROOT:resource": 9,
    "ROOT:identify": 10,
    "ROOT:process": 11,
    "ROOT:true": 12,
    "ROOT:false": 13,
    "LIT:/": 14,
    "LIT:=": 15,
    "ROOT:extract": 16,
    "ROOT:pattern": 17,
    "CMP:intent:patient": 18,
    "ROOT:detect": 19,
    "CMP:tense:manner": 20,
    "ROOT:map": 21,
    "LIT:Map": 22,
    "ROOT:intent": 23,
    "ROOT:×": 24,
    "CMP:pattern:patient": 25,
    "LIT:×": 26,
    "ROOT:modifier": 27,
    "DET:the": 28,
    "AUX:be": 29,
    "ROOT:record": 30,
    "ROOT:present": 31,
    "CMP:true:attribute": 32,
    "ROOT:q": 33,
    "AUX:do": 34,
    "CMP:=:oblique": 35,
    "REL:and": 36,
    "CMP:false:attribute": 37,
    "ROOT:p": 38,
    "REL:neg": 39,
    "ROOT:hope": 40,
    "LIT:q": 41,
    "ROOT:give": 42,
    "ROOT:send": 43,
    "ROOT:r": 44,
    "CMP:evaluate:oblique": 45,
    "LIT:Please": 46,
    "CMP:p:agent": 47,
    "ROOT:patient": 48,
    "ROOT:m": 49,
    "ROOT:s": 50,
    "ROOT:task": 51,
    "ROOT:workflow": 52,
    "ROOT:document": 53,
    "LIT:tomorrow": 54,
    "ROOT:-": 55,
    "REL:or": 56,
    "CMP:process:complement": 57,
    "ROOT:instance": 58,
    "ROOT:imply": 59,
    "ROOT:j": 60,
    "REL:quant:all": 61,
    "CMP:modifier:patient": 62,
    "ROOT:collect": 63,
    "CMP:m:patient": 64,
    "ROOT:find": 65,
    "CMP:=:agent": 66,
    "REL:w": 67,
    "ROOT:رجو": 68,
    "CMP:p:oblique": 69,
    "CMP:premise:agent": 70,
    "ROOT:seek": 71,
    "CMP:identify:agent": 72,
    "CMP:term:patient": 73,
    "ROOT:link": 74,
    "STR:quote": 75,
    "ROOT:k": 76,
    "ROOT:imperative": 77,
    "CMP:r:agent": 78,
    "ROOT:t": 79,
    "ROOT:b": 80,
    "ROOT:follow": 81,
    "LIT:l": 82,
    "REL:quant:some": 83,
    "CMP:عمل:time": 84,
    "ROOT:كتب": 85,
    "CMP:it:agent": 86,
    "CMP:time:patient": 87,
    "CMP:urgently:manner": 88,
    "ROOT:message": 89,
    "ROOT:communication": 90,
    "CMP:false:oblique": 91,
    "ROOT:middle": 92,
    "CMP:r:oblique": 93,
    "CMP:true:oblique": 94,
    "CMP:false:agent": 95,
    "CMP:=:patient": 96,
    "LIT:that": 97,
    "CMP:s:patient": 98,
    "LIT:yes": 99,
    "DET:no": 100,
    "ROOT:l": 101,
    "ROOT:major": 102,
    "ROOT:p.": 103,
    "ROOT:minor": 104,
    "ROOT:m.": 105,
    "ROOT:term": 106,
    "CMP:distribute:complement": 107,
    "CMP:inference:agent": 108,
    "CMP:valid:attribute": 109,
    "LIT:p": 110,
    "LIT:r": 111,
    "ROOT:agent": 112,
    "ROOT:mutual": 113,
    "REL:for": 114,
    "CMP:team:oblique": 115,
    "CMP:target:patient": 116,
    "ROOT:team": 117,
    "CMP:true:agent": 118,
    "ROOT:urgency": 119,
    "ROOT:possible": 120,
    "STR:conditional": 121,
    "LIT:If": 122,
    "REL:to": 123,
    "CMP:manager:oblique": 124,
    "ROOT:رسل": 125,
    "REL:=": 126,
    "CMP:thing:patient": 127,
    "CMP:bird:agent": 128,
    "CMP:poet:agent": 129,
    "CMP:square:agent": 130,
    "CMP:apple:agent": 131,
    "CMP:programmer:agent": 132,
    "CMP:artist:attribute": 133,
    "CMP:quadrilateral:attribute": 134,
    "CMP:plant:attribute": 135,
    "CMP:professional:attribute": 136,
    "LIT:⊆": 137,
    "CMP:resource:agent": 138,
    "ROOT:forbid": 139,
    "ROOT:distribute": 140,
    "REL:in": 141,
    "CMP:premise:oblique": 142,
    "ROOT:classical": 143,
    "CMP:rule:agent": 144,
    "CMP:conclusion:patient": 145,
    "ROOT:that": 146,
    "ROOT:result": 147,
    "ROOT:live": 148,
    "CMP:rectangle:attribute": 149,
    "CMP:writer:attribute": 150,
    "CMP:q:agent": 151,
    "CMP:animal:attribute": 152,
    "CMP:fruit:attribute": 153,
    "CMP:engineer:attribute": 154,
    "ROOT:d": 155,
    "CMP:s:agent": 156,
    "ROOT:permission": 157,
    "AUX:s": 158,
    "ROOT:capability": 159,
    "ROOT:w": 160,
    "LIT:n": 161,
    "ROOT:animal": 162,
    "ROOT:living": 163,
    "ROOT:square": 164,
    "ROOT:artist": 165,
    "ROOT:quadrilateral": 166,
    "ROOT:bird": 167,
    "ROOT:poet": 168,
    "ROOT:rectangle": 169,
    "ROOT:plant": 170,
    "ROOT:apple": 171,
    "ROOT:programmer": 172,
    "CMP:live:complement": 173,
    "ROOT:thing": 174,
    "ROOT:professional": 175,
    "ROOT:engineer": 176,
    "CMP:p:time": 177,
    "CMP:writer:time": 178,
    "CMP:fruit:time": 179,
    "CMP:s:oblique": 180,
    "ROOT:h": 181,
    "CMP:animal:agent": 182,
    "CMP:writer:agent": 183,
    "ROOT:وجد": 184,
    "ROOT:finding": 185,
    "CMP:fruit:agent": 186,
    "CMP:rectangle:agent": 187,
    "CMP:engineer:agent": 188,
    "CMP:q:patient": 189,
    "ROOT:مكن": 190,
    "CMP:imply:complement": 191,
    "ROOT:chain": 192,
    "REL:entail": 193,
    "CMP:false:manner": 194,
    "AUX:r": 195,
    "ROOT:order": 196,
    "ROOT:y": 197,
    "CMP:artist:agent": 198,
    "CMP:quadrilateral:agent": 199,
    "CMP:professional:agent": 200,
    "CMP:plant:agent": 201,
    "CMP:thing:agent": 202,
    "ROOT:f": 203,
    "CMP:s:attribute": 204,
    "CMP:tomorrow:time": 205,
    "ROOT:z": 206,
    "ROOT:carry": 207,
    "CMP:way:patient": 208,
    "CMP:transitivity:agent": 209,
    "REL:of": 210,
    "ROOT:universal": 211,
    "CMP:inclusion:oblique": 212,
    "CMP:subject:patient": 213,
    "REL:through": 214,
    "CMP:link:oblique": 215,
    "CMP:r:time": 216,
    "CMP:plant:patient": 217,
    "ROOT:broken": 218,
    "CMP:link:agent": 219,
    "CMP:run:complement": 220,
    "ROOT:wrong": 221,
    "CMP:chain:agent": 222,
    "ROOT:compose": 223,
    "CMP:conclusion:agent": 224,
    "ROOT:kh": 225,
    "CMP:professional:patient": 226,
    "LIT:b": 227,
    "ROOT:writer": 228,
    "LIT:d": 229,
    "CMP:artist:patient": 230,
    "CMP:p:patient": 231,
    "CMP:quadrilateral:patient": 232,
    "LIT:f": 233,
    "ROOT:decide": 234,
    "ROOT:fruit": 235,
    "ROOT:sh": 236,
    "CMP:evaluate:agent": 237,
    "CMP:true:manner": 238,
    "ROOT:premise": 239,
    "ROOT:speech": 240,
    "ROOT:possibility": 241,
    "ROOT:gh": 242,
    "CMP:engineer:patient": 243,
    "ROOT:request": 244,
    "ROOT:material": 245,
    "ROOT:selection": 246,
    "LIT:k": 247,
    "ROOT:learn": 248,
    "ROOT:causer": 249,
    "CMP:fruit:patient": 250,
    "ROOT:enable": 251,
    "LIT:s": 252,
    "CMP:build:patient": 253,
    "ROOT:evaluate": 254,
    "CMP:r:patient": 255,
    "ROOT:transaction": 256,
    "CMP:record:agent": 257,
    "ROOT:schedule": 258,
    "CMP:manage:patient": 259,
    "CMP:light:patient": 260,
    "ROOT:dh": 261,
    "ROOT:plural": 262,
    "ROOT:calendar": 263,
    "ROOT:sale": 264,
    "CMP:imply:agent": 265,
    "CMP:imagine:patient": 266,
    "LIT:th": 267,
    "CMP:plan:patient": 268,
    "CMP:change:patient": 269,
    "CMP:r:attribute": 270,
    "ROOT:choice": 271,
    "CMP:want:patient": 272,
    "ROOT:restriction": 273,
    "CMP:end:patient": 274,
    "ROOT:study": 275,
    "CMP:past:time": 276,
    "ROOT:knowledge": 277,
    "ROOT:training": 278,
    "CMP:imply:patient": 279,
    "ROOT:property": 280,
    "ROOT:mountain": 281,
    "ROOT:n-3": 282,
    "ROOT:ممكن": 283,
    "CMP:follow:patient": 284,
    "LIT:z": 285,
    "ROOT:ban": 286,
    "ROOT:report": 287,
    "ROOT:electricity": 288,
    "ROOT:music": 289,
    "CMP:d:oblique": 290,
    "ROOT:mineral": 291,
    "CMP:health:patient": 292,
    "CMP:milk:patient": 293,
    "CMP:oil:patient": 294,
    "ROOT:presidency": 295,
    "ROOT:decoration": 296,
    "ROOT:freedom": 297,
    "ROOT:utterance": 298,
    "CMP:content:patient": 299,
    "CMP:good:patient": 300,
    "CMP:mean:patient": 301,
    "ROOT:invitation": 302,
    "ROOT:call": 303,
    "CMP:need:patient": 304,
    "CMP:boil:patient": 305,
    "CMP:l:time": 306,
    "CMP:praise:patient": 307,
    "ROOT:presentation": 308,
    "ROOT:طلب": 309,
    "CMP:water:patient": 310,
    "CMP:t:oblique": 311,
    "CMP:rent:patient": 312,
    "CMP:value:patient": 313,
    "ROOT:reading": 314,
    "ROOT:silence": 315,
    "CMP:small:patient": 316,
    "CMP:uncle:patient": 317,
    "CMP:truth:patient": 318,
    "ROOT:place": 319,
    "ROOT:approval": 320,
    "CMP:lie:patient": 321,
    "ROOT:shout": 322,
    "ROOT:th": 323,
    "CMP:present:patient": 324,
    "CMP:descend:patient": 325,
    "CMP:broadcast:patient": 326,
    "CMP:permit:patient": 327,
    "CMP:hope:patient": 328,
    "CMP:evolve:patient": 329,
    "ROOT:y-": 330,
    "CMP:train:patient": 331,
    "CMP:raise:patient": 332,
    "ROOT:n": 333,
    "CMP:send:patient": 334,
    "ROOT:creation": 335,
    "CMP:work:patient": 336,
    "CMP:lead:patient": 337,
    "CMP:special:patient": 338,
    "ROOT:meeting": 339,
    "CMP:stop:patient": 340,
    "CMP:link:patient": 341,
    "CMP:give:patient": 342,
    "ROOT:glimpse": 343,
    "CMP:help:patient": 344,
    "CMP:hide:patient": 345,
    "CMP:measure:patient": 346,
    "CMP:fill:patient": 347,
    "LIT:thousand": 348,
    "CMP:cause:patient": 349,
    "ROOT:text": 350,
    "CMP:remove:patient": 351,
    "ROOT:covenant": 352,
    "CMP:complete:patient": 353,
    "ROOT:plan": 354,
    "CMP:hurry:patient": 355,
    "ROOT:critique": 356,
    "CMP:flow:patient": 357,
    "ROOT:-r": 358,
    "CMP:meet:patient": 359,
    "CMP:last:patient": 360,
    "ROOT:duty": 361,
    "ROOT:transfer": 362,
    "CMP:walk:patient": 363,
    "ROOT:sufficiency": 364,
    "ROOT:lineup": 365,
    "ROOT:calculation": 366,
    "ROOT:estimate": 367,
    "CMP:assume:patient": 368,
    "CMP:put:patient": 369,
    "CMP:live:patient": 370,
    "ROOT:review": 371,
    "CMP:separate:patient": 372,
    "ROOT:indication": 373,
    "CMP:relate:patient": 374,
    "ROOT:whisper": 375,
    "ROOT:invention": 376,
    "ROOT:parliament": 377,
    "CMP:wait:patient": 378,
    "ROOT:migration": 379,
    "CMP:choose:patient": 380,
    "ROOT:filter": 381,
    "CMP:find:patient": 382,
    "CMP:big:patient": 383,
    "CMP:intend:patient": 384,
    "CMP:equal:patient": 385,
    "ROOT:connection": 386,
    "CMP:understand:patient": 387,
    "CMP:see:patient": 388,
    "ROOT:r-3": 389,
    "ROOT:direction": 390,
    "CMP:apply:patient": 391,
    "ROOT:denial": 392,
    "CMP:rectangle:patient": 393,
    "LIT:ten": 394,
    "LIT:hundred": 395,
    "LIT:seven": 396,
    "ROOT:وقت": 397,
    "ROOT:بيع": 398,
    "ROOT:weapon": 399,
    "ROOT:people": 400,
    "CMP:fast:patient": 401,
    "LIT:five": 402,
    "ROOT:-kh": 403,
    "CMP:rough:patient": 404,
    "ROOT:patience": 405,
    "ROOT:grace": 406,
    "ROOT:period": 407,
    "CMP:lose:patient": 408,
    "ROOT:b-": 409,
    "CMP:come:patient": 410,
    "ROOT:definition": 411,
    "ROOT:identity": 412,
    "ROOT:replacement": 413,
    "ROOT:exchange": 414,
    "ROOT:health": 415,
    "ROOT:ministry": 416,
    "ROOT:imprisonment": 417,
    "LIT:half": 418,
    "LIT:six": 419,
    "ROOT:assembly": 420,
    "ROOT:m-": 421,
    "ROOT:alert": 422,
    "ROOT:notification": 423,
    "ROOT:download": 424,
    "ROOT:deployment": 425,
    "ROOT:category": 426,
    "ROOT:taxonomy": 427,
    "ROOT:corruption": 428,
    "LIT:j": 429,
    "ROOT:خير": 430,
    "CMP:agree:patient": 431,
    "ROOT:display": 432,
    "ROOT:debate": 433,
    "CMP:empty:patient": 434,
    "CMP:necessary:patient": 435,
    "CMP:near:patient": 436,
    "ROOT:constitution": 437,
    "ROOT:republic": 438,
    "ROOT:concern": 439,
    "LIT:n-": 440,
    "LIT:first": 441,
    "CMP:clear:patient": 442,
    "CMP:far:patient": 443,
    "ROOT:علم": 444,
    "CMP:document:patient": 445,
    "ROOT:play": 446,
    "ROOT:come": 447,
    "ROOT:session": 448,
    "ROOT:seat": 449,
    "ROOT:argument": 450,
    "ROOT:-d": 451,
    "ROOT:immediacy": 452,
    "LIT:-m": 453,
    "ROOT:medicine": 454,
    "CMP:prove:patient": 455,
    "ROOT:memory": 456,
    "ROOT:reference": 457,
    "ROOT:defeat": 458,
    "ROOT:contract": 459,
    "ROOT:victory": 460,
    "ROOT:r-": 461,
    "ROOT:flee": 462,
    "ROOT:democracy": 463,
    "LIT:منع": 464,
    "AUX:implies": 465,
    "ROOT:delegation": 466,
    "ROOT:proxy": 467,
    "CMP:درس:time": 468,
    "LIT:kh-l-q": 469,
    "ROOT:politic": 470,
    "ROOT:employment": 471,
    "ROOT:reply": 472,
    "ROOT:invasion": 473,
    "ROOT:example": 474,
    "ROOT:daughter": 475,
    "ROOT:help": 476,
    "ROOT:mean": 477,
    "ROOT:attribute": 478,
    "ROOT:audio": 479,
    "ROOT:measurement": 480,
    "ROOT:cinema": 481,
    "CMP:inform:patient": 482,
    "CMP:attention:patient": 483,
    "CMP:picture:patient": 484,
    "CMP:design:patient": 485,
    "CMP:secret:patient": 486,
    "CMP:sad:patient": 487,
    "CMP:eye:patient": 488,
    "CMP:flesh:patient": 489,
    "CMP:blood:patient": 490,
    "CMP:skin:patient": 491,
    "CMP:pain:patient": 492,
    "CMP:poison:patient": 493,
    "CMP:epidemic:patient": 494,
    "ROOT:intensifier": 495,
    "CMP:dirty:patient": 496,
    "CMP:sheep:patient": 497,
    "CMP:ant:patient": 498,
    "CMP:lightning:patient": 499,
    "CMP:flood:patient": 500,
    "CMP:earth:patient": 501,
    "ROOT:جبل": 502,
    "CMP:dust:patient": 503,
    "CMP:soil:patient": 504,
    "CMP:fire:patient": 505,
    "CMP:gold:patient": 506,
    "CMP:silver:patient": 507,
    "CMP:bread:patient": 508,
    "CMP:fry:patient": 509,
    "CMP:hunger:patient": 510,
    "CMP:door:patient": 511,
    "CMP:key:patient": 512,
    "CMP:dress:patient": 513,
    "CMP:alert:patient": 514,
    "CMP:front:patient": 515,
    "CMP:patience:patient": 516,
    "CMP:thank:patient": 517,
    "CMP:generous:patient": 518,
    "CMP:ascetic:patient": 519,
    "CMP:neglect:patient": 520,
    "CMP:mercy:patient": 521,
    "CMP:rude:patient": 522,
    "CMP:honor:patient": 523,
    "LIT:r-'-s (رئس)": 524,
    "CMP:democracy:patient": 525,
    "CMP:witness:patient": 526,
    "CMP:fine:patient": 527,
    "CMP:war:patient": 528,
    "CMP:defeat:patient": 529,
    "CMP:tax:patient": 530,
    "CMP:energy:patient": 531,
    "ROOT:كهرب": 532,
    "CMP:atom:patient": 533,
    "CMP:chemistry:patient": 534,
    "CMP:algorithm:patient": 535,
    "CMP:digit:patient": 536,
    "CMP:sin:patient": 537,
    "ROOT:-z": 538,
    "ROOT:عزف": 539,
    "CMP:rhythm:patient": 540,
    "CMP:heritage:patient": 541,
    "CMP:sculpt:patient": 542,
    "ROOT:زخرف": 543,
    "CMP:medium:patient": 544,
    "CMP:language:patient": 545,
    "CMP:smooth:patient": 546,
    "CMP:transparent:patient": 547,
    "CMP:murky:patient": 548,
    "LIT:one": 549,
    "LIT:two": 550,
    "CMP:state:patient": 551,
    "CMP:debt:patient": 552,
    "CMP:deposit:patient": 553,
    "CMP:insurance:patient": 554,
    "CMP:import:patient": 555,
    "ROOT:real": 556,
    "CMP:estate:patient": 557,
    "ROOT:عقر": 558,
    "CMP:pension:patient": 559,
    "ROOT:m-'-d": 560,
    "ROOT:معدن": 561,
    "CMP:wealth:patient": 562,
    "CMP:news:patient": 563,
    "CMP:whisper:patient": 564,
    "CMP:silence:patient": 565,
    "CMP:absent:patient": 566,
    "REL:up": 567,
    "CMP:self:patient": 568,
    "CMP:probable:patient": 569,
    "CMP:property:patient": 570,
    "CMP:essence:patient": 571,
    "CMP:part:patient": 572,
    "CMP:individual:patient": 573,
    "CMP:relative:patient": 574,
    "CMP:simple:patient": 575,
    "CMP:freedom:patient": 576,
    "ROOT:حرية": 577,
    "CMP:inability:patient": 578,
    "LIT:three": 579,
    "ROOT:guarantee": 580,
    "LIT:نطق": 581,
    "ROOT:arrangement": 582,
    "ROOT:partnership": 583,
    "ROOT:collaboration": 584,
    "ROOT:showcase": 585,
    "ROOT:leadership": 586,
    "CMP:house:patient": 587,
    "REL:under": 588,
    "CMP:punish:patient": 589,
    "ROOT:independence": 590,
    "CMP:imprison:patient": 591,
    "CMP:inherit:patient": 592,
    "REL:quant:many": 593,
    "CMP:mineral:patient": 594,
    "CMP:rescue:patient": 595,
    "CMP:quantity:patient": 596,
    "CMP:vague:patient": 597,
    "CMP:compatible:patient": 598,
    "ROOT:sincerity": 599,
    "ROOT:search": 600,
    "ROOT:decision": 601,
    "ROOT:policy": 602,
    "CMP:dialogue:patient": 603,
    "CMP:save:patient": 604,
    "ROOT:tongue": 605,
    "CMP:child:patient": 606,
    "CMP:cat:patient": 607,
    "ROOT:reward": 608,
    "CMP:statistic:patient": 609,
    "CMP:meaning:patient": 610,
    "ROOT:build": 611,
    "ROOT:pilgrimage": 612,
    "ROOT:launch": 613,
    "CMP:sell:patient": 614,
    "CMP:finance:patient": 615,
    "ROOT:judge": 616,
    "CMP:print:patient": 617,
    "CMP:fear:patient": 618,
    "CMP:soul:patient": 619,
    "CMP:animal:patient": 620,
    "CMP:tree:patient": 621,
    "CMP:flower:patient": 622,
    "CMP:valley:patient": 623,
    "CMP:sugar:patient": 624,
    "CMP:onion:patient": 625,
    "CMP:furniture:patient": 626,
    "CMP:road:patient": 627,
    "CMP:push:patient": 628,
    "ROOT:regret": 629,
    "CMP:authority:patient": 630,
    "CMP:contract:patient": 631,
    "CMP:army:patient": 632,
    "CMP:program:patient": 633,
    "CMP:cell:patient": 634,
    "CMP:civilization:patient": 635,
    "CMP:surface:patient": 636,
    "CMP:hole:patient": 637,
    "CMP:budget:patient": 638,
    "CMP:employ:patient": 639,
    "CMP:coal:patient": 640,
    "CMP:disbelieve:patient": 641,
    "CMP:corrupt:patient": 642,
    "ROOT:sculpture": 643,
    "ROOT:acceptance": 644,
    "ROOT:absence": 645,
    "ROOT:opposite": 646,
    "ROOT:d-'-w": 647,
    "ROOT:دعو": 648,
    "CMP:market:patient": 649,
    "CMP:k:oblique": 650,
    "CMP:search:patient": 651,
    "CMP:return:patient": 652,
    "CMP:color:patient": 653,
    "CMP:distinguish:patient": 654,
    "CMP:hate:patient": 655,
    "CMP:joy:patient": 656,
    "CMP:store:patient": 657,
    "CMP:belly:patient": 658,
    "CMP:sky:patient": 659,
    "CMP:river:patient": 660,
    "CMP:desert:patient": 661,
    "CMP:copper:patient": 662,
    "CMP:rice:patient": 663,
    "CMP:wheat:patient": 664,
    "CMP:chair:patient": 665,
    "CMP:swim:patient": 666,
    "CMP:moral:patient": 667,
    "CMP:politic:patient": 668,
    "CMP:party:patient": 669,
    "CMP:constitution:patient": 670,
    "ROOT:authority": 671,
    "CMP:capture:patient": 672,
    "CMP:network:patient": 673,
    "ROOT:planet": 674,
    "CMP:music:patient": 675,
    "CMP:dance:patient": 676,
    "CMP:blue:patient": 677,
    "CMP:doubt:patient": 678,
    "CMP:loan:patient": 679,
    "CMP:company:patient": 680,
    "CMP:effect:patient": 681,
    "CMP:logic:patient": 682,
    "CMP:experience:patient": 683,
    "CMP:theory:patient": 684,
    "CMP:level:patient": 685,
    "CMP:field:patient": 686,
    "ROOT:خطب": 687,
    "ROOT:opponent": 688,
    "CMP:republic:patient": 689,
    "ROOT:content": 690,
    "CMP:meter:patient": 691,
    "CMP:wisdom:patient": 692,
    "CMP:transfer:patient": 693,
    "CMP:delegate:patient": 694,
    "CMP:debate:patient": 695,
    "CMP:nose:patient": 696,
    "CMP:foot:patient": 697,
    "CMP:heart:patient": 698,
    "CMP:wound:patient": 699,
    "CMP:carry:patient": 700,
    "CMP:moist:patient": 701,
    "CMP:youth:patient": 702,
    "CMP:horse:patient": 703,
    "CMP:bird:patient": 704,
    "CMP:leaf:patient": 705,
    "CMP:cloud:patient": 706,
    "CMP:green:patient": 707,
    "CMP:coffee:patient": 708,
    "CMP:wall:patient": 709,
    "CMP:catch:patient": 710,
    "CMP:justice:patient": 711,
    "CMP:envy:patient": 712,
    "CMP:compassion:patient": 713,
    "CMP:crime:patient": 714,
    "CMP:attack:patient": 715,
    "CMP:datum:patient": 716,
    "CMP:space:patient": 717,
    "CMP:story:patient": 718,
    "CMP:narrate:patient": 719,
    "CMP:square:patient": 720,
    "CMP:neighbor:patient": 721,
    "CMP:poverty:patient": 722,
    "CMP:decrease:patient": 723,
    "CMP:benefit:patient": 724,
    "CMP:care:patient": 725,
    "CMP:welcome:patient": 726,
    "CMP:transform:patient": 727,
    "CMP:connection:patient": 728,
    "ROOT:-j": 729,
    "CMP:experiment:patient": 730,
    "CMP:future:patient": 731,
    "CMP:scope:patient": 732,
    "ROOT:insect": 733,
    "CMP:lion:patient": 734,
    "CMP:travel:patient": 735,
    "ROOT:response": 736,
    "CMP:illusion:patient": 737,
    "ROOT:research": 738,
    "CMP:read:patient": 739,
    "CMP:calculate:patient": 740,
    "CMP:replace:patient": 741,
    "CMP:try:patient": 742,
    "CMP:schedule:patient": 743,
    "CMP:profit:patient": 744,
    "CMP:own:patient": 745,
    "CMP:partner:patient": 746,
    "CMP:exit:patient": 747,
    "POSS:'s": 748,
    "CMP:critique:patient": 749,
    "CMP:y:time": 750,
    "CMP:medicine:patient": 751,
    "CMP:harvest:patient": 752,
    "CMP:snow:patient": 753,
    "CMP:sea:patient": 754,
    "CMP:stone:patient": 755,
    "CMP:sand:patient": 756,
    "CMP:island:patient": 757,
    "CMP:air:patient": 758,
    "CMP:iron:patient": 759,
    "CMP:forest:patient": 760,
    "CMP:room:patient": 761,
    "CMP:thread:patient": 762,
    "CMP:drown:patient": 763,
    "CMP:wrap:patient": 764,
    "CMP:bridge:patient": 765,
    "CMP:drag:patient": 766,
    "CMP:oppress:patient": 767,
    "CMP:ignorance:patient": 768,
    "CMP:independent:patient": 769,
    "CMP:prison:patient": 770,
    "CMP:soldier:patient": 771,
    "CMP:electricity:patient": 772,
    "CMP:weigh:patient": 773,
    "CMP:repent:patient": 774,
    "CMP:art:patient": 775,
    "ROOT:melody": 776,
    "CMP:press:patient": 777,
    "CMP:white:patient": 778,
    "CMP:red:patient": 779,
    "CMP:dig:patient": 780,
    "CMP:trick:patient": 781,
    "CMP:balance:patient": 782,
    "CMP:power:patient": 783,
    "CMP:general:patient": 784,
    "CMP:chain:patient": 785,
    "CMP:environment:patient": 786,
    "ROOT:brother": 787,
    "CMP:sister:patient": 788,
    "REL:quant:few": 789,
    "CMP:bank:patient": 790,
    "LIT:polish": 791,
    "CMP:pronounce:patient": 792,
    "ROOT:return": 793,
    "ROOT:model": 794,
    "CMP:draw:patient": 795,
    "CMP:generate:patient": 796,
    "CMP:filter:patient": 797,
    "CMP:ear:patient": 798,
    "CMP:hand:patient": 799,
    "CMP:chest:patient": 800,
    "CMP:bone:patient": 801,
    "CMP:spirit:patient": 802,
    "CMP:drug:patient": 803,
    "CMP:dog:patient": 804,
    "LIT:wolf": 805,
    "CMP:wind:patient": 806,
    "CMP:tea:patient": 807,
    "CMP:roof:patient": 808,
    "CMP:pious:patient": 809,
    "CMP:advise:patient": 810,
    "CMP:president:patient": 811,
    "CMP:law:patient": 812,
    "CMP:victory:patient": 813,
    "CMP:invade:patient": 814,
    "CMP:planet:patient": 815,
    "CMP:worship:patient": 816,
    "CMP:charity:patient": 817,
    "CMP:theater:patient": 818,
    "ROOT:sister": 819,
    "CMP:goal:patient": 820,
    "CMP:product:patient": 821,
    "CMP:gas:patient": 822,
    "CMP:effort:patient": 823,
    "CMP:huge:patient": 824,
    "CMP:name:patient": 825,
    "CMP:style:patient": 826,
    "CMP:cow:patient": 827,
    "ROOT:rise": 828,
    "CMP:precede:patient": 829,
    "CMP:dream:patient": 830,
    "CMP:parliament:patient": 831,
    "CMP:win:patient": 832,
    "ROOT:proximity": 833,
    "ROOT:approach": 834,
    "ROOT:refuge": 835,
    "CMP:live:manner": 836,
    "ROOT:thunder": 837,
    "CMP:reply:patient": 838,
    "CMP:manufacture:patient": 839,
    "CMP:buy:patient": 840,
    "CMP:coach:patient": 841,
    "CMP:secure:patient": 842,
    "CMP:heal:patient": 843,
    "CMP:drink:patient": 844,
    "CMP:weak:patient": 845,
    "CMP:pulse:patient": 846,
    "CMP:thunder:patient": 847,
    "CMP:cook:patient": 848,
    "CMP:salt:patient": 849,
    "CMP:run:patient": 850,
    "CMP:extend:patient": 851,
    "CMP:expel:patient": 852,
    "CMP:refuge:patient": 853,
    "ROOT:justice": 854,
    "CMP:stingy:patient": 855,
    "CMP:regret:patient": 856,
    "CMP:lazy:patient": 857,
    "CMP:ambition:patient": 858,
    "CMP:covenant:patient": 859,
    "CMP:vote:patient": 860,
    "ROOT:literature": 861,
    "CMP:cinema:patient": 862,
    "CMP:sing:patient": 863,
    "CMP:condense:patient": 864,
    "CMP:project:patient": 865,
    "CMP:صرخ:time": 866,
    "CMP:cost:patient": 867,
    "CMP:obtain:patient": 868,
    "CMP:direction:patient": 869,
    "CMP:side:patient": 870,
    "CMP:title:patient": 871,
    "CMP:play:patient": 872,
    "CMP:whole:patient": 873,
    "LIT:except": 874,
    "CMP:contradict:patient": 875,
    "CMP:smell:patient": 876,
    "CMP:blame:patient": 877,
    "ROOT:attack": 878,
    "CMP:ability:patient": 879,
    "CMP:hold:patient": 880,
    "CMP:burn:patient": 881,
    "ROOT:love": 882,
    "CMP:ratio:patient": 883,
    "ROOT:tradition": 884,
    "CMP:interpret:patient": 885,
    "CMP:earn:patient": 886,
    "CMP:example:patient": 887,
    "CMP:analyze:patient": 888,
    "CMP:classify:patient": 889,
    "CMP:count:patient": 890,
    "CMP:tongue:patient": 891,
    "CMP:tooth:patient": 892,
    "ROOT:strength": 893,
    "CMP:y:oblique": 894,
    "CMP:elder:patient": 895,
    "CMP:inject:patient": 896,
    "CMP:fish:patient": 897,
    "CMP:star:patient": 898,
    "ROOT:environment": 899,
    "CMP:knead:patient": 900,
    "CMP:wipe:patient": 901,
    "CMP:float:patient": 902,
    "CMP:left:patient": 903,
    "CMP:visit:patient": 904,
    "CMP:register:patient": 905,
    "ROOT:attraction": 906,
    "CMP:gene:patient": 907,
    "CMP:pray:patient": 908,
    "CMP:literature:patient": 909,
    "CMP:tradition:patient": 910,
    "CMP:type:patient": 911,
    "CMP:interest:patient": 912,
    "CMP:trade:patient": 913,
    "CMP:plow:patient": 914,
    "CMP:stare:patient": 915,
    "CMP:grant:patient": 916,
    "CMP:accomplish:patient": 917,
    "CMP:people:patient": 918,
    "CMP:cover:patient": 919,
    "CMP:test:patient": 920,
    "CMP:correct:patient": 921,
    "CMP:error:patient": 922,
    "CMP:chaos:patient": 923,
    "ROOT:absolute": 924,
    "CMP:person:patient": 925,
    "CMP:frame:patient": 926,
    "ROOT:poison": 927,
    "CMP:honey:patient": 928,
    "CMP:encrypt:patient": 929,
    "ROOT:revelation": 930,
    "CMP:infer:patient": 931,
    "ROOT:distance": 932,
    "ROOT:separation": 933,
    "CMP:glue:patient": 934,
    "ROOT:treachery": 935,
    "CMP:q:attribute": 936,
    "CMP:describe:patient": 937,
    "CMP:fix:patient": 938,
    "CMP:execute:patient": 939,
    "CMP:guard:patient": 940,
    "CMP:taste:patient": 941,
    "CMP:sun:patient": 942,
    "CMP:thirst:patient": 943,
    "CMP:wash:patient": 944,
    "CMP:sweep:patient": 945,
    "CMP:turn:patient": 946,
    "CMP:escape:patient": 947,
    "CMP:betray:patient": 948,
    "CMP:treachery:patient": 949,
    "CMP:minister:patient": 950,
    "CMP:elect:patient": 951,
    "CMP:weapon:patient": 952,
    "CMP:degree:patient": 953,
    "CMP:prophet:patient": 954,
    "CMP:feast:patient": 955,
    "CMP:mourn:patient": 956,
    "CMP:decorate:patient": 957,
    "CMP:glimpse:patient": 958,
    "CMP:refine:patient": 959,
    "CMP:answer:patient": 960,
    "CMP:unite:patient": 961,
    "CMP:invite:patient": 962,
    "CMP:recognize:patient": 963,
    "CMP:delay:patient": 964,
    "CMP:enter:patient": 965,
    "CMP:reject:patient": 966,
    "CMP:wake:patient": 967,
    "CMP:seize:patient": 968,
    "CMP:line:patient": 969,
    "CMP:b:oblique": 970,
    "CMP:suffice:patient": 971,
    "ROOT:army": 972,
    "ROOT:spouse": 973,
    "ROOT:raise": 974,
    "CMP:publish:patient": 975,
    "CMP:price:patient": 976,
    "ROOT:funding": 977,
    "ROOT:capital": 978,
    "CMP:recite:patient": 979,
    "CMP:sit:patient": 980,
    "CMP:edit:patient": 981,
    "CMP:head:patient": 982,
    "ROOT:face": 983,
    "CMP:camel:patient": 984,
    "CMP:mountain:patient": 985,
    "ROOT:pollution": 986,
    "CMP:date:patient": 987,
    "CMP:grind:patient": 988,
    "CMP:fall:patient": 989,
    "CMP:depart:patient": 990,
    "CMP:migrate:patient": 991,
    "CMP:guest:patient": 992,
    "CMP:opponent:patient": 993,
    "ROOT:advice": 994,
    "CMP:subtract:patient": 995,
    "ROOT:prove": 996,
    "ROOT:heredity": 997,
    "CMP:pilgrimage:patient": 998,
    "CMP:triangle:patient": 999,
    "CMP:angle:patient": 1000,
    "CMP:daughter:patient": 1001,
    "CMP:brother:patient": 1002,
    "CMP:spouse:patient": 1003,
    "CMP:result:patient": 1004,
    "CMP:retire:patient": 1005,
    "CMP:conclude:patient": 1006,
    "CMP:restrict:patient": 1007,
    "ROOT:theory": 1008,
    "ROOT:publication": 1009,
    "CMP:protect:patient": 1010,
    "CMP:reward:patient": 1011,
    "ROOT:activity": 1012,
    "ROOT:statistic": 1013,
    "CMP:melody:patient": 1014,
    "CMP:translate:patient": 1015,
    "ROOT:yellow": 1016,
    "CMP:cut:patient": 1017,
    "CMP:harm:patient": 1018,
    "ROOT:contradiction": 1019,
    "ROOT:copper": 1020,
    "ROOT:change": 1021,
    "ROOT:speed": 1022,
    "ROOT:neglect": 1023,
    "ROOT:future": 1024,
    "CMP:activate:patient": 1025,
    "CMP:move:patient": 1026,
    "CMP:renew:patient": 1027,
    "CMP:organize:patient": 1028,
    "CMP:rise:patient": 1029,
    "CMP:copy:patient": 1030,
    "CMP:discover:patient": 1031,
    "CMP:confirm:patient": 1032,
    "CMP:sleep:patient": 1033,
    "CMP:insect:patient": 1034,
    "CMP:root:patient": 1035,
    "CMP:jump:patient": 1036,
    "CMP:crawl:patient": 1037,
    "CMP:ride:patient": 1038,
    "CMP:pass:patient": 1039,
    "CMP:humiliate:patient": 1040,
    "CMP:forgive:patient": 1041,
    "CMP:trust:patient": 1042,
    "CMP:impose:patient": 1043,
    "CMP:sound:patient": 1044,
    "CMP:revelation:patient": 1045,
    "CMP:block:patient": 1046,
    "CMP:melt:patient": 1047,
    "CMP:son:patient": 1048,
    "CMP:scream:patient": 1049,
    "CMP:forbid:patient": 1050,
    "ROOT:compassion": 1051,
    "CMP:freeze:patient": 1052,
    "CMP:cry:patient": 1053,
    "CMP:announce:patient": 1054,
    "CMP:write:patient": 1055,
    "CMP:قرء:time": 1056,
    "CMP:adjust:patient": 1057,
    "CMP:pay:patient": 1058,
    "ROOT:profit": 1059,
    "CMP:divide:patient": 1060,
    "CMP:prevent:patient": 1061,
    "CMP:examine:patient": 1062,
    "CMP:love:patient": 1063,
    "ROOT:satisfaction": 1064,
    "CMP:treat:patient": 1065,
    "CMP:nurse:patient": 1066,
    "CMP:moon:patient": 1067,
    "CMP:pollute:patient": 1068,
    "ROOT:rest": 1069,
    "ROOT:piety": 1070,
    "CMP:prostrate:patient": 1071,
    "CMP:paint:patient": 1072,
    "CMP:difficult:patient": 1073,
    "CMP:guarantee:patient": 1074,
    "ROOT:company": 1075,
    "CMP:increase:patient": 1076,
    "ROOT:inability": 1077,
    "ROOT:conversation": 1078,
    "CMP:cross:patient": 1079,
    "ROOT:translation": 1080,
    "CMP:point:patient": 1081,
    "CMP:polish:patient": 1082,
    "CMP:hear:patient": 1083,
    "CMP:display:patient": 1084,
    "CMP:strive:patient": 1085,
    "ROOT:energy": 1086,
    "CMP:form:patient": 1087,
    "CMP:satisfy:patient": 1088,
    "CMP:request:patient": 1089,
    "CMP:take:patient": 1090,
    "CMP:touch:patient": 1091,
    "CMP:safe:patient": 1092,
    "CMP:nourish:patient": 1093,
    "LIT:bee": 1094,
    "CMP:lock:patient": 1095,
    "CMP:hard:patient": 1096,
    "CMP:evaporate:patient": 1097,
    "CMP:serve:patient": 1098,
    "CMP:develop:patient": 1099,
    "CMP:attribute:patient": 1100,
    "CMP:face:patient": 1101,
    "CMP:tired:patient": 1102,
    "CMP:eat:patient": 1103,
    "CMP:blind:patient": 1104,
    "CMP:loyal:patient": 1105,
    "CMP:brown:patient": 1106,
    "CMP:judge:patient": 1107,
    "CMP:address:patient": 1108,
    "CMP:command:patient": 1109,
    "CMP:accept:patient": 1110,
    "CMP:ask:patient": 1111,
    "CMP:mind:patient": 1112,
    "CMP:clean:patient": 1113,
    "CMP:limp:patient": 1114,
    "CMP:infect:patient": 1115,
    "CMP:sweat:patient": 1116,
    "CMP:bed:patient": 1117,
    "CMP:weave:patient": 1118,
    "CMP:throw:patient": 1119,
    "ROOT:miserliness": 1120,
    "CMP:eager:patient": 1121,
    "CMP:legislate:patient": 1122,
    "ROOT:registration": 1123,
    "CMP:certain:patient": 1124,
    "ROOT:ability": 1125,
    "CMP:graze:patient": 1126,
    "CMP:promise:patient": 1127,
    "CMP:conceal:patient": 1128,
    "CMP:threaten:patient": 1129,
    "CMP:absolute:patient": 1130,
    "ROOT:entry": 1131,
    "ROOT:access": 1132,
    "CMP:die:patient": 1133,
    "ROOT:desert": 1134,
    "ROOT:ambition": 1135,
    "ROOT:فرض": 1136,
    "CMP:able:patient": 1137,
    "CMP:study:patient": 1138,
    "ROOT:discovery": 1139,
    "ROOT:detection": 1140,
    "ROOT:-t": 1141,
    "ROOT:nutrition": 1142,
    "ROOT:humiliation": 1143,
    "ROOT:programming": 1144,
    "CMP:aware:patient": 1145,
    "CMP:dry:patient": 1146,
    "CMP:attract:patient": 1147,
    "CMP:narrow:patient": 1148,
    "CMP:new:patient": 1149,
    "ROOT:لمح": 1150,
    "CMP:guide:patient": 1151,
    "CMP:laugh:patient": 1152,
    "CMP:wish:patient": 1153,
    "ROOT:كفي": 1154,
    "ROOT:صفف": 1155,
    "CMP:similar:patient": 1156,
    "CMP:last:manner": 1157,
    "CMP:meditate:patient": 1158,
    "CMP:flee:patient": 1159,
    "CMP:occur:patient": 1160,
    "CMP:rain:patient": 1161,
    "ROOT:civilization": 1162,
    "ROOT:حسب": 1163,
    "ROOT:furniture": 1164,
    "CMP:begin:patient": 1165,
    "ROOT:delay": 1166,
    "CMP:near:manner": 1167,
    "ROOT:نقد": 1168,
    "CMP:break:patient": 1169,
    "CMP:cold:patient": 1170,
    "ROOT:bath": 1171,
    "ROOT:moral": 1172,
    "CMP:greed:patient": 1173,
    "CMP:kind:patient": 1174,
    "CMP:active:patient": 1175,
    "CMP:compute:patient": 1176,
    "CMP:دلل:time": 1177,
    "ROOT:public": 1178,
    "ROOT:lightning": 1179,
    "ROOT:island": 1180,
    "CMP:cruel:patient": 1181,
    "ROOT:-h": 1182,
    "ROOT:عهد": 1183,
    "ROOT:project": 1184,
    "LIT:همس": 1185,
    "CMP:خلق:time": 1186,
    "ROOT:feature": 1187,
    "ROOT:distinction": 1188,
    "ROOT:interpretation": 1189,
    "ROOT:commentary": 1190,
    "ROOT:acquisition": 1191,
    "ROOT:exit": 1192,
    "CMP:speak:patient": 1193,
    "ROOT:نقل": 1194,
    "CMP:arrange:patient": 1195,
    "CMP:close:patient": 1196,
    "CMP:bend:patient": 1197,
    "CMP:right:patient": 1198,
    "CMP:brave:patient": 1199,
    "CMP:sincere:patient": 1200,
    "CMP:father:patient": 1201,
    "CMP:vanish:patient": 1202,
    "ROOT:poverty": 1203,
    "CMP:invest:patient": 1204,
    "CMP:leave:patient": 1205,
    "CMP:middle:patient": 1206,
    "CMP:strong:patient": 1207,
    "CMP:magnet:patient": 1208,
    "CMP:easy:patient": 1209,
    "CMP:connect:patient": 1210,
    "ROOT:hide": 1211,
    "CMP:silent:patient": 1212,
    "ROOT:thirst": 1213,
    "ROOT:coffee": 1214,
    "ROOT:theater": 1215,
    "CMP:prefer:patient": 1216,
    "CMP:enable:patient": 1217,
    "ROOT:injection": 1218,
    "CMP:rough:manner": 1219,
    "ROOT:uncle": 1220,
    "ROOT:deposit": 1221,
    "ROOT:livelihood": 1222,
    "ROOT:trick": 1223,
    "CMP:opposite:patient": 1224,
    "CMP:important:patient": 1225,
    "ROOT:meditation": 1226,
    "ROOT:post": 1227,
    "ROOT:silver": 1228,
    "ROOT:-b": 1229,
    "ROOT:confirmation": 1230,
    "ROOT:resolution": 1231,
    "ROOT:harvest": 1232,
    "ROOT:loss": 1233,
    "ROOT:wealth": 1234,
    "CMP:far:manner": 1235,
    "CMP:true:patient": 1236,
    "CMP:angry:patient": 1237,
    "CMP:heavy:patient": 1238,
    "ROOT:travel": 1239,
    "ROOT:precede": 1240,
    "CMP:cooperate:patient": 1241,
    "ROOT:كفر": 1242,
    "CMP:learn:patient": 1243,
    "CMP:sick:patient": 1244,
    "ROOT:gather": 1245,
    "CMP:educate:patient": 1246,
    "CMP:look:patient": 1247,
    "ROOT:punishment": 1248,
    "ROOT:برلم": 1249,
    "ROOT:chemistry": 1250,
    "CMP:demolish:patient": 1251,
    "CMP:false:patient": 1252,
    "CMP:remain:patient": 1253,
    "CMP:bad:patient": 1254,
    "ROOT:sh-'-b": 1255,
    "ROOT:شعب": 1256,
    "LIT:w-s-l": 1257,
    "ROOT:وصل": 1258,
    "ROOT:wisdom": 1259,
    "ROOT:apply": 1260,
    "ROOT:father": 1261,
    "ROOT:division": 1262,
    "ROOT:distribution": 1263,
    "ROOT:preference": 1264,
    "CMP:short:patient": 1265,
    "ROOT:injustice": 1266,
    "CMP:immediate:patient": 1267,
    "ROOT:evaporation": 1268,
    "ROOT:degree": 1269,
    "CMP:imply:manner": 1270,
    "CMP:feel:patient": 1271,
    "AUX:help": 1272,
    "ROOT:support": 1273,
    "LIT:-w": 1274,
    "CMP:عون:time": 1275,
    "CMP:support:complement": 1276,
    "ROOT:فرز": 1277,
    "CMP:above:patient": 1278,
    "ROOT:illusion": 1279,
    "CMP:ugly:patient": 1280,
    "CMP:think:patient": 1281,
    "CMP:back:patient": 1282,
    "ROOT:spirit": 1283,
    "ROOT:valley": 1284,
    "CMP:make:patient": 1285,
    "ROOT:مهل": 1286,
    "ROOT:سكت": 1287,
    "ROOT:charity": 1288,
    "LIT:عرف": 1289,
    "ROOT:بدل": 1290,
    "CMP:slow:patient": 1291,
    "ROOT:tracking": 1292,
    "ROOT:subscription": 1293,
    "ROOT:generosity": 1294,
    "ROOT:prophecy": 1295,
    "ROOT:demolition": 1296,
    "ROOT:retirement": 1297,
    "ROOT:fatigue": 1298,
    "CMP:fail:patient": 1299,
    "ROOT:صحح": 1300,
    "ROOT:ignorance": 1301,
    "ROOT:وزر": 1302,
    "ROOT:سجن": 1303,
    "CMP:black:patient": 1304,
    "ROOT:vanish": 1305,
    "ROOT:end": 1306,
    "ROOT:difficulty": 1307,
    "ROOT:gaze": 1308,
    "ROOT:understand": 1309,
    "ROOT:forest": 1310,
    "ROOT:asceticism": 1311,
    "ROOT:significance": 1312,
    "ROOT:output": 1313,
    "ROOT:جمع": 1314,
    "CMP:purify:patient": 1315,
    "ROOT:stop": 1316,
    "CMP:fast:manner": 1317,
    "ROOT:tooth": 1318,
    "CMP:believe:patient": 1319,
    "ROOT:choose": 1320,
    "CMP:big:manner": 1321,
    "ROOT:نبه": 1322,
    "ROOT:نزل": 1323,
    "ROOT:صنف": 1324,
    "AUX:send": 1325,
    "ROOT:promise": 1326,
    "CMP:indicate:patient": 1327,
    "ROOT:فسد": 1328,
    "ROOT:b-'-d": 1329,
    "ROOT:want": 1330,
    "ROOT:law": 1331,
    "ROOT:sewing": 1332,
    "LIT:evening": 1333,
    "CMP:root:agent": 1334,
    "ROOT:rhythm": 1335,
    "ROOT:brown": 1336,
    "ROOT:person": 1337,
    "ROOT:hunger": 1338,
    "ROOT:security": 1339,
    "ROOT:safety": 1340,
    "CMP:found:patient": 1341,
    "CMP:clear:manner": 1342,
    "ROOT:proposal": 1343,
    "ROOT:submission": 1344,
    "CMP:explain:patient": 1345,
    "ROOT:epidemic": 1346,
    "ROOT:closure": 1347,
    "ROOT:wait": 1348,
    "CMP:devout:patient": 1349,
    "ROOT:سلح": 1350,
    "CMP:appear:patient": 1351,
    "CMP:create:patient": 1352,
    "ROOT:bed": 1353,
    "LIT:morning": 1354,
    "ROOT:worship": 1355,
    "ROOT:sweat": 1356,
    "CMP:full:patient": 1357,
    "ROOT:-th": 1358,
    "CMP:past:patient": 1359,
    "CMP:empty:manner": 1360,
    "LIT:جلس": 1361,
    "ROOT:جدل": 1362,
    "CMP:bathe:patient": 1363,
    "ROOT:postponement": 1364,
    "ROOT:دستر": 1365,
    "ROOT:جمهر": 1366,
    "CMP:holy:patient": 1367,
    "ROOT:فور": 1368,
    "CMP:separate:manner": 1369,
    "ROOT:threat": 1370,
    "ROOT:network": 1371,
    "CMP:low:patient": 1372,
    "CMP:include:patient": 1373,
    "ROOT:agree": 1374,
    "CMP:possible:patient": 1375,
    "ROOT:equivalence": 1376,
    "ROOT:ذكر": 1377,
    "ROOT:infection": 1378,
    "ROOT:lie": 1379,
    "ROOT:هزم": 1380,
    "CMP:succeed:patient": 1381,
    "CMP:yellow:patient": 1382,
    "ROOT:probability": 1383,
    "ROOT:leave": 1384,
    "CMP:behind:patient": 1385,
    "ROOT:ديمق": 1386,
    "ROOT:put": 1387,
    "ROOT:assume": 1388,
    "ROOT:lead": 1389,
    "ROOT:relate": 1390,
    "ROOT:activation": 1391,
    "ROOT:-m": 1392,
    "ROOT:وكل": 1393,
    "CMP:grow:patient": 1394,
    "ROOT:rain": 1395,
    "ROOT:عقد": 1396,
    "CMP:deep:manner": 1397,
    "CMP:soft:patient": 1398,
    "CMP:happen:patient": 1399,
    "CMP:must:patient": 1400,
    "CMP:evening:patient": 1401,
    "CMP:wide:patient": 1402,
    "ROOT:وظف": 1403,
    "ROOT:غزو": 1404,
    "ROOT:dance": 1405,
    "ROOT:effect": 1406,
    "ROOT:allow": 1407,
    "CMP:long:patient": 1408,
    "ROOT:gas": 1409,
    "CMP:d-2:oblique": 1410,
    "ROOT:say": 1411,
    "ROOT:طبب": 1412,
    "ROOT:listen": 1413,
    "ROOT:سمع": 1414,
    "ROOT:listening": 1415,
    "CMP:down:manner": 1416,
    "ROOT:مساح": 1417,
    "ROOT:walk": 1418,
    "ROOT:رتب": 1419,
    "CMP:شرك:time": 1420,
    "ROOT:عرض": 1421,
    "CMP:say:patient": 1422,
    "ROOT:قود": 1423,
    "CMP:ستقل:time": 1424,
    "ROOT:نصر": 1425,
    "ROOT:subtraction": 1426,
    "ROOT:mosque": 1427,
    "ROOT:laughter": 1428,
    "ROOT:see": 1429,
    "ROOT:meet": 1430,
    "ROOT:limp": 1431,
    "ROOT:سيس": 1432,
    "ROOT:narrowness": 1433,
    "LIT:kh-l-s": 1434,
    "ROOT:خلص": 1435,
    "ROOT:حكم": 1436,
    "ROOT:removal": 1437,
    "ROOT:fullness": 1438,
    "ROOT:pause": 1439,
    "ROOT:duality": 1440,
    "ROOT:intake": 1441,
    "ROOT:nothingness": 1442,
    "ROOT:renewal": 1443,
    "ROOT:update": 1444,
    "ROOT:command": 1445,
    "ROOT:greed": 1446,
    "LIT:b-": 1447,
    "ROOT:point": 1448,
    "ROOT:necessary": 1449,
    "ROOT:imagine": 1450,
    "ROOT:l-2": 1451,
    "ROOT:grow": 1452,
    "CMP:physics:patient": 1453,
    "LIT:نحت": 1454,
    "AUX:must": 1455,
    "CMP:قبل:oblique": 1456,
    "CMP:above:manner": 1457,
    "ROOT:visit": 1458,
    "CMP:open:patient": 1459,
    "ROOT:mind": 1460,
    "ROOT:increase": 1461,
    "LIT:ضدد": 1462,
    "ROOT:price": 1463,
    "ROOT:-l": 1464,
    "ROOT:physics": 1465,
    "CMP:wide:manner": 1466,
    "ROOT:irrigation": 1467,
    "ROOT:magnetism": 1468,
    "CMP:deep:patient": 1469,
    "ROOT:ردد": 1470,
    "ROOT:hurry": 1471,
    "ROOT:بحث": 1472,
    "ROOT:jump": 1473,
    "ROOT:last": 1474,
    "ROOT:hugeness": 1475,
    "ROOT:conclusion": 1476,
    "ROOT:vision": 1477,
    "ROOT:مثل": 1478,
    "CMP:ascend:patient": 1479,
    "ROOT:سلط": 1480,
    "ROOT:اهتم": 1481,
    "ROOT:flow": 1482,
    "CMP:wolf:patient": 1483,
    "CMP:holy:manner": 1484,
    "ROOT:triangle": 1485,
    "ROOT:equal": 1486,
    "CMP:قرب:time": 1487,
    "ROOT:feel": 1488,
    "ROOT:experiment": 1489,
    "CMP:allow:patient": 1490,
    "ROOT:dog": 1491,
    "ROOT:tea": 1492,
    "ROOT:ascend": 1493,
    "ROOT:goal": 1494,
    "ROOT:j-": 1495,
    "ROOT:سنم": 1496,
    "CMP:remember:patient": 1497,
    "ROOT:information": 1498,
    "ROOT:query": 1499,
    "ROOT:wake": 1500,
    "ROOT:eat": 1501,
    "CMP:قوي:time": 1502,
    "ROOT:d-": 1503,
    "ROOT:blame": 1504,
    "ROOT:laziness": 1505,
    "ROOT:جذب": 1506,
    "LIT:q-": 1507,
    "ROOT:smooth": 1508,
    "ROOT:سمم": 1509,
    "ROOT:earth": 1510,
    "ROOT:need": 1511,
    "ROOT:remove": 1512,
    "ROOT:بعد": 1513,
    "ROOT:touch": 1514,
    "ROOT:transparency": 1515,
    "ROOT:بنت": 1516,
    "CMP:devout:manner": 1517,
    "ROOT:cost": 1518,
    "ROOT:sweep": 1519,
    "ROOT:remember": 1520,
    "ROOT:مول": 1521,
    "ROOT:explain": 1522,
    "ROOT:لسن": 1523,
    "LIT:لوث": 1524,
    "ROOT:ندم": 1525,
    "ROOT:نصح": 1526,
    "ROOT:كوكب": 1527,
    "ROOT:ورث": 1528,
    "ROOT:cause": 1529,
    "LIT:w-": 1530,
    "ROOT:فرر": 1531,
    "ROOT:نشط": 1532,
    "ROOT:graze": 1533,
    "ROOT:تناقض": 1534,
    "ROOT:throw": 1535,
    "ROOT:عجل": 1536,
    "ROOT:غفل": 1537,
    "ROOT:رضي": 1538,
    "ROOT:down": 1539,
    "ROOT:رقد": 1540,
    "CMP:عدل:time": 1541,
    "ROOT:تقي": 1542,
    "CMP:physic:patient": 1543,
    "ROOT:عجز": 1544,
    "LIT:كلم": 1545,
    "ROOT:rice": 1546,
    "ROOT:purify": 1547,
    "ROOT:crawl": 1548,
    "ROOT:هجم": 1549,
    "LIT:إحص": 1550,
    "ROOT:حجج": 1551,
    "ROOT:ترجم": 1552,
    "LIT:w-s-f-2": 1553,
    "ROOT:صفة": 1554,
    "CMP:record:time": 1555,
    "ROOT:sky": 1556,
    "ROOT:ثوب": 1557,
    "ROOT:ضمن": 1558,
    "ROOT:believe": 1559,
    "ROOT:evolution": 1560,
    "ROOT:جيش": 1561,
    "ROOT:أخت": 1562,
    "LIT:record": 1563,
    "ROOT:individual": 1564,
    "ROOT:weakness": 1565,
    "ROOT:طقق": 1566,
    "ROOT:condensation": 1567,
    "ROOT:dryness": 1568,
    "ROOT:assumption": 1569,
    "ROOT:belief": 1570,
    "ROOT:بخل": 1571,
    "ROOT:سجل": 1572,
    "ROOT:measure": 1573,
    "CMP:black:manner": 1574,
    "LIT:-": 1575,
    "ROOT:نظري": 1576,
    "CMP:way:time": 1577,
    "ROOT:دخل": 1578,
    "ROOT:sun": 1579,
    "LIT:the morning": 1580,
    "CMP:night:time": 1581,
    "LIT:kh-s-m (خصم": 1582,
    "ROOT:intend": 1583,
    "ROOT:كشف": 1584,
    "ROOT:نحس": 1585,
    "ROOT:بيء": 1586,
    "ROOT:fill": 1587,
    "ROOT:r-'-d": 1588,
    "ROOT:رعد": 1589,
    "CMP:slow:manner": 1590,
    "LIT:l-": 1591,
    "CMP:سقل:time": 1592,
    "ROOT:count": 1593,
    "ROOT:l-3": 1594,
    "CMP:مستقبل:time": 1595,
    "ROOT:grind": 1596,
    "ROOT:لجء": 1597,
    "ROOT:غذي": 1598,
    "ROOT:ذلل": 1599,
    "ROOT:برمج": 1600,
    "ROOT:f-": 1601,
    "ROOT:-s": 1602,
    "LIT:استحم": 1603,
    "ROOT:expulsion": 1604,
    "CMP:أدب:time": 1605,
    "ROOT:blue": 1606,
    "CMP:شركة:time": 1607,
    "ROOT:succeed": 1608,
    "ROOT:essence": 1609,
    "ROOT:include": 1610,
    "ROOT:ugliness": 1611,
    "ROOT:m-3": 1612,
    "ROOT:عام": 1613,
    "CMP:h:oblique": 1614,
    "ROOT:حشر": 1615,
    "ROOT:برق": 1616,
    "ROOT:حنن": 1617,
    "ROOT:prison": 1618,
    "LIT:نغم": 1619,
    "LIT:أخو": 1620,
    "ROOT:trial": 1621,
    "ROOT:ميز": 1622,
    "ROOT:appear": 1623,
    "CMP:فسر:time": 1624,
    "ROOT:lock": 1625,
    "ROOT:تقلد": 1626,
    "CMP:ugly:manner": 1627,
    "ROOT:scope": 1628,
    "CMP:morning:patient": 1629,
    "ROOT:stone": 1630,
    "ROOT:authorization": 1631,
    "ROOT:relativity": 1632,
    "ROOT:ربح": 1633,
    "ROOT:chest": 1634,
    "ROOT:حقن": 1635,
    "CMP:ودع:time": 1636,
    "LIT:m-'-sh": 1637,
    "ROOT:معش": 1638,
    "ROOT:coal": 1639,
    "ROOT:immediate": 1640,
    "ROOT:work": 1641,
    "ROOT:طلق": 1642,
    "ROOT:تأمل": 1643,
    "ROOT:نشر": 1644,
    "ROOT:lose": 1645,
    "ROOT:educate": 1646,
    "ROOT:fear": 1647,
    "ROOT:look": 1648,
    "ROOT:صحر": 1649,
    "ROOT:فضض": 1650,
    "ROOT:l-": 1651,
    "ROOT:طلع": 1652,
    "CMP:bad:manner": 1653,
    "ROOT:happen": 1654,
    "CMP:special:manner": 1655,
    "ROOT:قرر": 1656,
    "ROOT:tree": 1657,
    "ROOT:حضر": 1658,
    "ROOT:angle": 1659,
    "ROOT:product": 1660,
    "AUX:find": 1661,
    "ROOT:فقد": 1662,
    "ROOT:غدر": 1663,
    "ROOT:demolish": 1664,
    "ROOT:أثث": 1665,
    "CMP:long:manner": 1666,
    "ROOT:sugar": 1667,
    "CMP:ثرو:time": 1668,
    "ROOT:hole": 1669,
    "ROOT:create": 1670,
    "CMP:back:manner": 1671,
    "ROOT:smell": 1672,
    "ROOT:ant": 1673,
    "ROOT:أخلق": 1674,
    "CMP:عقب:time": 1675,
    "ROOT:كيم": 1676,
    "CMP:فيز:time": 1677,
    "ROOT:physic": 1678,
    "LIT:algorithm": 1679,
    "LIT:kh-w-r-z": 1680,
    "ROOT:خوارز": 1681,
    "ROOT:algorithm": 1682,
    "ROOT:holiness": 1683,
    "ROOT:ربع": 1684,
    "ROOT:ألف": 1685,
    "ROOT:good": 1686,
    "ROOT:indicate": 1687,
    "ROOT:taste": 1688,
    "ROOT:وحي": 1689,
    "CMP:قسم:time": 1690,
    "CMP:stealth:patient": 1691,
    "ROOT:dislike": 1692,
    "ROOT:aversion": 1693,
    "ROOT:حبب": 1694,
    "ROOT:عطش": 1695,
    "ROOT:genetic": 1696,
    "ROOT:cat": 1697,
    "LIT:ظلم": 1698,
    "ROOT:iron": 1699,
    "ROOT:gold": 1700,
    "CMP:بخر:manner": 1701,
    "ROOT:skin": 1702,
    "CMP:bathe:manner": 1703,
    "ROOT:زول": 1704,
    "ROOT:vanishing": 1705,
    "ROOT:betrayal": 1706,
    "ROOT:زوج": 1707,
    "CMP:necessary:manner": 1708,
    "ROOT:equality": 1709,
    "ROOT:cross": 1710,
    "CMP:تبع:time": 1711,
    "ROOT:كرم": 1712,
    "ROOT:نبء": 1713,
    "ROOT:هدم": 1714,
    "ROOT:q-'-d": 1715,
    "ROOT:تقعد": 1716,
    "ROOT:فقر": 1717,
    "LIT:t-'-b": 1718,
    "ROOT:تعب": 1719,
    "ROOT:cloud": 1720,
    "ROOT:cooperate": 1721,
    "ROOT:crime": 1722,
    "CMP:half:patient": 1723,
    "CMP:قدر:time": 1724,
    "ROOT:light": 1725,
    "ROOT:حيو": 1726,
    "ROOT:star": 1727,
    "ROOT:همم": 1728,
    "ROOT:s-'-b": 1729,
    "ROOT:صعب": 1730,
    "ROOT:حدق": 1731,
    "ROOT:effort": 1732,
    "CMP:important:manner": 1733,
    "ROOT:train": 1734,
    "ROOT:زهد": 1735,
    "LIT:مغزى": 1736,
    "ROOT:جزر": 1737,
    "CMP:قهو:time": 1738,
    "ROOT:leaf": 1739,
    "ROOT:خرج": 1740,
    "ROOT:interest": 1741,
    "CMP:opposite:manner": 1742,
    "ROOT:chaos": 1743,
    "ROOT:prefer": 1744,
    "ROOT:horse": 1745,
    "ROOT:connect": 1746,
    "CMP:strong:manner": 1747,
    "ROOT:length": 1748,
    "ROOT:pulse": 1749,
    "ROOT:key": 1750,
    "ROOT:خيط": 1751,
    "LIT:the night": 1752,
    "ROOT:election": 1753,
    "LIT:-y": 1754,
    "ROOT:إيقع": 1755,
    "LIT:the last tomorrow": 1756,
    "CMP:easy:manner": 1757,
    "ROOT:حيل": 1758,
    "CMP:low:manner": 1759,
    "LIT:b-'-th (بعث)": 1760,
    "ROOT:speak": 1761,
    "ROOT:sleep": 1762,
    "ROOT:bee": 1763,
    "ROOT:وادي": 1764,
    "ROOT:جوع": 1765,
    "ROOT:bend": 1766,
    "ROOT:cruelty": 1767,
    "ROOT:أمن": 1768,
    "ROOT:evolve": 1769,
    "CMP:soft:manner": 1770,
    "ROOT:invest": 1771,
    "CMP:مشرع:time": 1772,
    "LIT:قدم": 1773,
    "ROOT:حصد": 1774,
    "ROOT:swimming": 1775,
    "ROOT:arrange": 1776,
    "ROOT:وبء": 1777,
    "ROOT:protection": 1778,
    "ROOT:shield": 1779,
    "ROOT:belly": 1780,
    "ROOT:river": 1781,
    "ROOT:سفر": 1782,
    "ROOT:gratitude": 1783,
    "CMP:مسرح:time": 1784,
    "ROOT:press": 1785,
    "ROOT:m-2": 1786,
    "ROOT:حكمة": 1787,
    "ROOT:endeavor": 1788,
    "ROOT:وجه": 1789,
    "ROOT:loyalty": 1790,
    "ROOT:imagination": 1791,
    "ROOT:mentoring": 1792,
    "ROOT:cook": 1793,
    "ROOT:أخر": 1794,
    "ROOT:broadcast": 1795,
    "ROOT:هدد": 1796,
    "ROOT:permit": 1797,
    "ROOT:begin": 1798,
    "ROOT:hand": 1799,
    "CMP:right:manner": 1800,
    "CMP:kind:manner": 1801,
    "ROOT:manage": 1802,
    "LIT:وهم": 1803,
    "ROOT:think": 1804,
    "ROOT:fish": 1805,
    "ROOT:son": 1806,
    "ROOT:m-'-h": 1807,
    "ROOT:مئة": 1808,
    "ROOT:موزي": 1809,
    "ROOT:نصف": 1810,
    "ROOT:coach": 1811,
    "ROOT:descend": 1812,
    "ROOT:break": 1813,
    "ROOT:عدو": 1814,
    "ROOT:envy": 1815,
    "ROOT:melt": 1816,
    "ROOT:welcome": 1817,
    "ROOT:سبق": 1818,
    "LIT:l-3": 1819,
    "ROOT:احتمل": 1820,
    "ROOT:onion": 1821,
    "ROOT:bone": 1822,
    "ROOT:youth": 1823,
    "ROOT:f-'-l": 1824,
    "ROOT:فعل": 1825,
    "ROOT:start": 1826,
    "CMP:open:manner": 1827,
    "ROOT:pain": 1828,
    "CMP:short:manner": 1829,
    "ROOT:complete": 1830,
    "ROOT:open": 1831,
    "ROOT:anger": 1832,
    "ROOT:rage": 1833,
    "ROOT:make": 1834,
    "ROOT:روح": 1835,
    "ROOT:sheep": 1836,
    "CMP:full:manner": 1837,
    "ROOT:war": 1838,
    "ROOT:أبو": 1839,
    "CMP:new:manner": 1840,
    "ROOT:laugh": 1841,
    "ROOT:wish": 1842,
    "ROOT:inference": 1843,
    "ROOT:healing": 1844,
