{
  "[PAD]": 0,
  "[UNK]": 1,
  "[BOS]": 2,
  "[EOS]": 3,
  "STR:clause_end": 4,
  "ROOT:want": 5,
  "ROOT:=": 6,
  "ROOT:material": 7,
  "LIT:صحيح": 8,
  "LIT:خاطئ": 9,
  "ROOT:work": 10,
  "LIT:الجذر": 11,
  "ROOT:action": 12,
  "LIT:→": 13,
  "ROOT:root": 14,
  "ROOT:resource": 15,
  "ROOT:identify": 16,
  "ROOT:measure": 17,
  "ROOT:process": 18,
  "ROOT:true": 19,
  "REL:with": 20,
  "ROOT:need": 21,
  "ROOT:false": 22,
  "ROOT:connect": 23,
  "LIT:/": 24,
  "REL:and": 25,
  "ROOT:move": 26,
  "LIT:=": 27,
  "ROOT:give": 28,
  "LIT:استنتج": 29,
  "ROOT:extract": 30,
  "ROOT:pattern": 31,
  "CMP:intent:patient": 32,
  "ROOT:detect": 33,
  "CMP:tense:manner": 34,
  "ROOT:map": 35,
  "LIT:Map": 36,
  "ROOT:intent": 37,
  "ROOT:×": 38,
  "CMP:pattern:patient": 39,
  "LIT:×": 40,
  "ROOT:modifier": 41,
  "LIT:؛": 42,
  "ROOT:record": 43,
  "ROOT:quality": 44,
  "ROOT:present": 45,
  "CMP:true:attribute": 46,
  "REL:or": 47,
  "ROOT:q": 48,
  "CMP:=:oblique": 49,
  "ROOT:send": 50,
  "CMP:false:attribute": 51,
  "ROOT:p": 52,
  "REL:from": 53,
  "REL:neg": 54,
  "ROOT:hope": 55,
  "ROOT:social": 56,
  "LIT:q": 57,
  "ROOT:r": 58,
  "CMP:evaluate:oblique": 59,
  "LIT:Please": 60,
  "CMP:p:agent": 61,
  "ROOT:exist": 62,
  "ROOT:patient": 63,
  "ROOT:m": 64,
  "LIT:هي": 65,
  "ROOT:s": 66,
  "ROOT:task": 67,
  "ROOT:workflow": 68,
  "ROOT:document": 69,
  "LIT:،": 70,
  "LIT:tomorrow": 71,
  "ROOT:-": 72,
  "ROOT:write": 73,
  "STR:neg:nominal": 74,
  "CMP:process:complement": 75,
  "ROOT:instance": 76,
  "ROOT:imply": 77,
  "ROOT:fix": 78,
  "ROOT:j": 79,
  "ROOT:gather": 80,
  "REL:quant:all": 81,
  "CMP:modifier:patient": 82,
  "ROOT:collect": 83,
  "REL:all": 84,
  "CMP:m:patient": 85,
  "REL:for": 86,
  "ROOT:find": 87,
  "ROOT:structure": 88,
  "CMP:=:agent": 89,
  "REL:w": 90,
  "LIT:رجو": 91,
  "ROOT:رجو": 92,
  "CMP:p:oblique": 93,
  "CMP:premise:agent": 94,
  "LIT:خاطئ،": 95,
  "LIT:صحيح،": 96,
  "ROOT:seek": 97,
  "CMP:identify:agent": 98,
  "CMP:term:patient": 99,
  "ROOT:link": 100,
  "STR:quote": 101,
  "ROOT:k": 102,
  "ROOT:imperative": 103,
  "CMP:r:agent": 104,
  "ROOT:t": 105,
  "ROOT:b": 106,
  "ROOT:follow": 107,
  "LIT:l": 108,
  "REL:quant:some": 109,
  "REL:some": 110,
  "LIT:عمل": 111,
  "CMP:عمل:time": 112,
  "ROOT:كتب": 113,
  "CMP:it:agent": 114,
  "STR:question": 115,
  "LIT:أن": 116,
  "CMP:time:patient": 117,
  "LIT:غدا": 118,
  "CMP:urgently:manner": 119,
  "ROOT:message": 120,
  "ROOT:communication": 121,
  "ROOT:plant": 122,
  "CMP:false:oblique": 123,
  "ROOT:middle": 124,
  "CMP:r:oblique": 125,
  "ROOT:animal": 126,
  "LIT:الحد": 127,
  "CMP:place:quality": 128,
  "CMP:true:oblique": 129,
  "ROOT:size": 130,
  "CMP:false:agent": 131,
  "ROOT:art": 132,
  "STR:neg:general": 133,
  "ROOT:feel": 134,
  "CMP:=:patient": 135,
  "CMP:measure:quality": 136,
  "LIT:الحية": 137,
  "LIT:that": 138,
  "CMP:size:quality": 139,
  "LIT:المحترفون": 140,
  "CMP:s:patient": 141,
  "LIT:yes": 142,
  "LIT:نعم": 143,
  "LIT:الفواكه": 144,
  "DET:no": 145,
  "LIT:هو": 146,
  "REL:in": 147,
  "LIT:المهندسون": 148,
  "ROOT:l": 149,
  "LIT:التفاح": 150,
  "LIT:المبرمجون": 151,
  "ROOT:major": 152,
  "ROOT:p.": 153,
  "ROOT:minor": 154,
  "ROOT:m.": 155,
  "ROOT:term": 156,
  "CMP:distribute:complement": 157,
  "CMP:inference:agent": 158,
  "CMP:valid:attribute": 159,
  "LIT:الكبرى": 160,
  "LIT:موزع،": 161,
  "REL:then": 162,
  "LIT:فالاستنتاج": 163,
  "ROOT:time": 164,
  "LIT:p": 165,
  "LIT:r": 166,
  "ROOT:agent": 167,
  "ROOT:mutual": 168,
  "CMP:team:oblique": 169,
  "CMP:target:patient": 170,
  "ROOT:team": 171,
  "LIT:للفريق": 172,
  "CMP:true:agent": 173,
  "ROOT:urgency": 174,
  "ROOT:possible": 175,
  "STR:conditional": 176,
  "LIT:If": 177,
  "REL:to": 178,
  "CMP:manager:oblique": 179,
  "LIT:إن": 180,
  "LIT:أمكن،": 181,
  "LIT:عاجل": 182,
  "ROOT:رسل": 183,
  "REL:=": 184,
  "CMP:thing:patient": 185,
  "CMP:bird:agent": 186,
  "CMP:poet:agent": 187,
  "CMP:square:agent": 188,
  "CMP:apple:agent": 189,
  "CMP:programmer:agent": 190,
  "CMP:artist:attribute": 191,
  "CMP:quadrilateral:attribute": 192,
  "CMP:plant:attribute": 193,
  "CMP:professional:attribute": 194,
  "LIT:الاستنتاج": 195,
  "LIT:⊆": 196,
  "CMP:resource:agent": 197,
  "REL:unlike": 198,
  "ROOT:forbid": 199,
  "ROOT:distribute": 200,
  "CMP:premise:oblique": 201,
  "ROOT:classical": 202,
  "CMP:rule:agent": 203,
  "CMP:conclusion:patient": 204,
  "CMP:give:quality": 205,
  "LIT:القواعد": 206,
  "LIT:الكلاسيكية": 207,
  "LIT:تمنع": 208,
  "REL:this": 209,
  "ROOT:that": 210,
  "ROOT:result": 211,
  "LIT:ليست": 212,
  "ROOT:enable": 213,
  "ROOT:live": 214,
  "ROOT:speak": 215,
  "CMP:rectangle:attribute": 216,
  "CMP:writer:attribute": 217,
  "CMP:q:agent": 218,
  "CMP:animal:attribute": 219,
  "CMP:fruit:attribute": 220,
  "CMP:engineer:attribute": 221,
  "ROOT:d": 222,
  "CMP:s:agent": 223,
  "ROOT:permission": 224,
  "AUX:s": 225,
  "ROOT:capability": 226,
  "ROOT:w": 227,
  "LIT:n": 228,
  "ROOT:know": 229,
  "ROOT:living": 230,
  "ROOT:square": 231,
  "ROOT:artist": 232,
  "ROOT:quadrilateral": 233,
  "ROOT:bird": 234,
  "ROOT:poet": 235,
  "ROOT:rectangle": 236,
  "ROOT:apple": 237,
  "ROOT:programmer": 238,
  "CMP:live:complement": 239,
  "ROOT:thing": 240,
  "ROOT:professional": 241,
  "ROOT:engineer": 242,
  "CMP:p:time": 243,
  "CMP:writer:time": 244,
  "CMP:fruit:time": 245,
  "CMP:s:oblique": 246,
  "ROOT:change": 247,
  "ROOT:h": 248,
  "CMP:animal:agent": 249,
  "CMP:writer:agent": 250,
  "ROOT:وجد": 251,
  "ROOT:finding": 252,
  "CMP:fruit:agent": 253,
  "CMP:rectangle:agent": 254,
  "CMP:engineer:agent": 255,
  "ROOT:nature": 256,
  "CMP:q:patient": 257,
  "ROOT:مكن": 258,
  "ROOT:person": 259,
  "ROOT:color": 260,
  "CMP:imply:complement": 261,
  "ROOT:see": 262,
  "ROOT:chain": 263,
  "REL:entail": 264,
  "LIT:سلسلة": 265,
  "ROOT:place": 266,
  "CMP:false:manner": 267,
  "ROOT:fight": 268,
  "ROOT:weather": 269,
  "ROOT:food": 270,
  "ROOT:trade": 271,
  "ROOT:science": 272,
  "AUX:r": 273,
  "ROOT:decide": 274,
  "ROOT:body": 275,
  "ROOT:contain": 276,
  "ROOT:order": 277,
  "ROOT:y": 278,
  "CMP:artist:agent": 279,
  "CMP:quadrilateral:agent": 280,
  "ROOT:hold": 281,
  "CMP:professional:agent": 282,
  "CMP:plant:agent": 283,
  "CMP:thing:agent": 284,
  "ROOT:govern": 285,
  "ROOT:f": 286,
  "ROOT:destroy": 287,
  "CMP:s:attribute": 288,
  "CMP:tomorrow:time": 289,
  "ROOT:create": 290,
  "REL:across": 291,
  "REL:of": 292,
  "ROOT:sport": 293,
  "ROOT:z": 294,
  "ROOT:carry": 295,
  "CMP:way:patient": 296,
  "CMP:transitivity:agent": 297,
  "ROOT:universal": 298,
  "CMP:inclusion:oblique": 299,
  "CMP:subject:patient": 300,
  "REL:through": 301,
  "CMP:link:oblique": 302,
  "LIT:تعدي": 303,
  "LIT:الموضوع": 304,
  "LIT:حلقة": 305,
  "STR:cond:likely": 306,
  "CMP:r:time": 307,
  "CMP:plant:patient": 308,
  "ROOT:broken": 309,
  "CMP:link:agent": 310,
  "CMP:run:complement": 311,
  "ROOT:wrong": 312,
  "CMP:chain:agent": 313,
  "ROOT:compose": 314,
  "CMP:conclusion:agent": 315,
  "CMP:destroy:quality": 316,
  "LIT:الحلقة": 317,
  "LIT:الوسطى": 318,
  "LIT:معكوسة،": 319,
  "LIT:فلا": 320,
  "LIT:السلسلة": 321,
  "ROOT:rest": 322,
  "ROOT:possess": 323,
  "ROOT:dwell": 324,
  "ROOT:kh": 325,
  "CMP:professional:patient": 326,
  "LIT:b": 327,
  "ROOT:writer": 328,
  "ROOT:think": 329,
  "LIT:d": 330,
  "ROOT:make": 331,
  "CMP:artist:patient": 332,
  "CMP:p:patient": 333,
  "CMP:quadrilateral:patient": 334,
  "ROOT:open": 335,
  "LIT:f": 336,
  "ROOT:force": 337,
  "ROOT:fruit": 338,
  "ROOT:sh": 339,
  "CMP:quality:quality": 340,
  "CMP:enable:quality": 341,
  "CMP:evaluate:agent": 342,
  "ROOT:hide": 343,
  "CMP:true:manner": 344,
  "ROOT:premise": 345,
  "ROOT:speech": 346,
  "ROOT:possibility": 347,
  "CMP:time:quality": 348,
  "ROOT:gh": 349,
  "CMP:engineer:patient": 350,
  "CMP:see:quality": 351,
  "ROOT:request": 352,
  "CMP:weather:quality": 353,
  "ROOT:selection": 354,
  "LIT:منع": 355,
  "LIT:k": 356,
  "ROOT:learn": 357,
  "ROOT:causer": 358,
  "CMP:fruit:patient": 359,
  "LIT:s": 360,
  "CMP:build:patient": 361,
  "ROOT:evaluate": 362,
  "CMP:r:patient": 363,
  "ROOT:transaction": 364,
  "CMP:record:agent": 365,
  "LIT:همس": 366,
  "ROOT:schedule": 367,
  "CMP:manage:patient": 368,
  "CMP:light:patient": 369,
  "ROOT:dh": 370,
  "LIT:وقت": 371,
  "ROOT:plural": 372,
  "ROOT:calendar": 373,
  "ROOT:sale": 374,
  "CMP:imply:agent": 375,
  "CMP:imagine:patient": 376,
  "LIT:th": 377,
  "LIT:زخرف": 378,
  "LIT:جلس": 379,
  "ROOT:take": 380,
  "CMP:plan:patient": 381,
  "CMP:change:patient": 382,
  "CMP:r:attribute": 383,
  "ROOT:choice": 384,
  "CMP:want:patient": 385,
  "ROOT:restriction": 386,
  "CMP:end:patient": 387,
  "LIT:عقر": 388,
  "ROOT:study": 389,
  "LIT:كهرب": 390,
  "CMP:past:time": 391,
  "ROOT:knowledge": 392,
  "ROOT:training": 393,
  "LIT:لوث": 394,
  "LIT:رئس": 395,
  "LIT:نحت": 396,
  "LIT:ضدد": 397,
  "CMP:imply:patient": 398,
  "LIT:دعو": 399,
  "LIT:فرض": 400,
  "ROOT:property": 401,
  "ROOT:mountain": 402,
  "LIT:استحم": 403,
  "LIT:أخو": 404,
  "ROOT:n-3": 405,
  "ROOT:ممكن": 406,
  "LIT:نقد": 407,
  "CMP:plant:quality": 408,
  "CMP:open:quality": 409,
  "REL:under": 410,
  "CMP:follow:patient": 411,
  "LIT:إحص": 412,
  "LIT:z": 413,
  "ROOT:ban": 414,
  "LIT:ظلم": 415,
  "ROOT:name": 416,
  "ROOT:report": 417,
  "ROOT:electricity": 418,
  "LIT:نغم": 419,
  "LIT:عهد": 420,
  "CMP:speak:quality": 421,
  "ROOT:music": 422,
  "LIT:عون": 423,
  "CMP:d:oblique": 424,
  "LIT:سجن": 425,
  "ROOT:mineral": 426,
  "LIT:كفي": 427,
  "CMP:health:patient": 428,
  "CMP:milk:patient": 429,
  "CMP:oil:patient": 430,
  "ROOT:presidency": 431,
  "ROOT:decoration": 432,
  "CMP:contain:quality": 433,
  "ROOT:freedom": 434,
  "LIT:صحح": 435,
  "ROOT:utterance": 436,
  "LIT:جدل": 437,
  "LIT:كفر": 438,
  "CMP:content:patient": 439,
  "LIT:ديمق": 440,
  "CMP:good:patient": 441,
  "LIT:سكت": 442,
  "LIT:برلم": 443,
  "LIT:لسن": 444,
  "LIT:دستر": 445,
  "CMP:mean:patient": 446,
  "LIT:نبه": 447,
  "LIT:فرز": 448,
  "LIT:سلح": 449,
  "LIT:فسد": 450,
  "ROOT:invitation": 451,
  "ROOT:call": 452,
  "CMP:need:patient": 453,
  "CMP:boil:patient": 454,
  "CMP:l:time": 455,
  "CMP:praise:patient": 456,
  "LIT:وهم": 457,
  "ROOT:presentation": 458,
  "ROOT:طلب": 459,
  "CMP:water:patient": 460,
  "LIT:جهل": 461,
  "STR:future": 462,
  "CMP:t:oblique": 463,
  "CMP:rent:patient": 464,
  "CMP:value:patient": 465,
  "LIT:شرك": 466,
  "LIT:رقد": 467,
  "LIT:نصح": 468,
  "LIT:سيس": 469,
  "LIT:جذب": 470,
  "LIT:تناقض": 471,
  "ROOT:reading": 472,
  "LIT:سمم": 473,
  "LIT:وبء": 474,
  "LIT:نمل": 475,
  "LIT:فرر": 476,
  "LIT:نشط": 477,
  "LIT:فور": 478,
  "ROOT:silence": 479,
  "LIT:ردد": 480,
  "LIT:رضي": 481,
  "LIT:خلص": 482,
  "LIT:كوكب": 483,
  "LIT:طلع": 484,
  "CMP:small:patient": 485,
  "LIT:رعد": 486,
  "LIT:برق": 487,
  "LIT:كيم": 488,
  "CMP:uncle:patient": 489,
  "CMP:truth:patient": 490,
  "LIT:عجل": 491,
  "LIT:غفل": 492,
  "LIT:عقب": 493,
  "LIT:ثوب": 494,
  "LIT:سنم": 495,
  "LIT:سقل": 496,
  "LIT:ودع": 497,
  "LIT:وظف": 498,
  "LIT:سعي": 499,
  "ROOT:approval": 500,
  "LIT:بيء": 501,
  "CMP:lie:patient": 502,
  "LIT:لجء": 503,
  "LIT:سلط": 504,
  "LIT:حجج": 505,
  "ROOT:shout": 506,
  "LIT:عجز": 507,
  "ROOT:th": 508,
  "CMP:present:patient": 509,
  "CMP:descend:patient": 510,
  "LIT:أمن": 511,
  "LIT:فيز": 512,
  "LIT:برمج": 513,
  "LIT:مسرح": 514,
  "LIT:إيقع": 515,
  "LIT:حضر": 516,
  "CMP:broadcast:patient": 517,
  "LIT:ترجم": 518,
  "LIT:تقعد": 519,
  "CMP:permit:patient": 520,
  "CMP:hope:patient": 521,
  "LIT:طبب": 522,
  "LIT:غبء": 523,
  "LIT:قهو": 524,
  "LIT:أثث": 525,
  "LIT:سفر": 526,
  "LIT:تقي": 527,
  "LIT:بخل": 528,
  "CMP:evolve:patient": 529,
  "LIT:تقلد": 530,
  "LIT:اهتم": 531,
  "ROOT:y-": 532,
  "CMP:train:patient": 533,
  "LIT:صحر": 534,
  "LIT:فضض": 535,
  "LIT:خيط": 536,
  "LIT:كرم": 537,
  "LIT:غدر": 538,
  "LIT:خصم": 539,
  "LIT:أدب": 540,
  "LIT:أخت": 541,
  "LIT:زول": 542,
  "LIT:معش": 543,
  "LIT:مشرع": 544,
  "CMP:raise:patient": 545,
  "LIT:سنن": 546,
  "LIT:غذي": 547,
  "LIT:حقن": 548,
  "LIT:طقق": 549,
  "LIT:خوارز": 550,
  "LIT:وحي": 551,
  "ROOT:n": 552,
  "LIT:وعد": 553,
  "CMP:send:patient": 554,
  "LIT:هدد": 555,
  "LIT:شخص": 556,
  "ROOT:creation": 557,
  "CMP:work:patient": 558,
  "LIT:مول": 559,
  "CMP:lead:patient": 560,
  "LIT:عرق": 561,
  "LIT:حيو": 562,
  "LIT:ذهب": 563,
  "LIT:شكر": 564,
  "LIT:ورث": 565,
  "CMP:special:patient": 566,
  "LIT:طلق": 567,
  "ROOT:meeting": 568,
  "CMP:stop:patient": 569,
  "CMP:link:patient": 570,
  "CMP:give:patient": 571,
  "LIT:صحو": 572,
  "LIT:عدو": 573,
  "LIT:قسو": 574,
  "LIT:حبس": 575,
  "LIT:نبء": 576,
  "LIT:مسجد": 577,
  "LIT:أبو": 578,
  "ROOT:glimpse": 579,
  "LIT:حدق": 580,
  "CMP:help:patient": 581,
  "CMP:hide:patient": 582,
  "LIT:زهد": 583,
  "LIT:طرح": 584,
  "CMP:measure:patient": 585,
  "LIT:زكو": 586,
  "CMP:fill:patient": 587,
  "LIT:thousand": 588,
  "LIT:ثرو": 589,
  "LIT:لمس": 590,
  "LIT:سقي": 591,
  "LIT:سرر": 592,
  "LIT:جين": 593,
  "LIT:عبد": 594,
  "LIT:قدس": 595,
  "LIT:بني": 596,
  "LIT:عمم": 597,
  "LIT:ضحك": 598,
  "LIT:ذات": 599,
  "LIT:صمم": 600,
  "LIT:وسخ": 601,
  "LIT:غبر": 602,
  "LIT:قنن": 603,
  "CMP:cause:patient": 604,
  "ROOT:text": 605,
  "LIT:عرج": 606,
  "LIT:شفف": 607,
  "LIT:فقر": 608,
  "LIT:ضخم": 609,
  "CMP:remove:patient": 610,
  "ROOT:covenant": 611,
  "CMP:complete:patient": 612,
  "LIT:أنف": 613,
  "LIT:تعب": 614,
  "LIT:نمو": 615,
  "LIT:صمت": 616,
  "LIT:مغنط": 617,
  "LIT:هدف": 618,
  "ROOT:plan": 619,
  "CMP:hurry:patient": 620,
  "ROOT:critique": 621,
  "LIT:نبض": 622,
  "LIT:سمو": 623,
  "LIT:عجن": 624,
  "LIT:مسي": 625,
  "LIT:ملس": 626,
  "CMP:flow:patient": 627,
  "LIT:لقي": 628,
  "LIT:نزع": 629,
  "LIT:سبع": 630,
  "LIT:خفي": 631,
  "LIT:حرس": 632,
  "LIT:شمم": 633,
  "LIT:كذب": 634,
  "LIT:نخب": 635,
  "LIT:ذنب": 636,
  "LIT:أتي": 637,
  "LIT:نيل": 638,
  "LIT:رحب": 639,
  "LIT:غامض": 640,
  "ROOT:-r": 641,
  "LIT:ملك": 642,
  "CMP:meet:patient": 643,
  "LIT:سكن": 644,
  "LIT:دوي": 645,
  "LIT:ثقل": 646,
  "LIT:يبس": 647,
  "LIT:نحل": 648,
  "LIT:رمل": 649,
  "LIT:طمع": 650,
  "LIT:جرم": 651,
  "CMP:last:patient": 652,
  "LIT:رعي": 653,
  "LIT:عني": 654,
  "ROOT:duty": 655,
  "ROOT:transfer": 656,
  "LIT:درب": 657,
  "LIT:رضع": 658,
  "CMP:walk:patient": 659,
  "LIT:ذرر": 660,
  "LIT:غزز": 661,
  "REL:before": 662,
  "LIT:كره": 663,
  "LIT:ورق": 664,
  "LIT:رزز": 665,
  "LIT:غسل": 666,
  "LIT:طرد": 667,
  "LIT:حسد": 668,
  "LIT:كسل": 669,
  "LIT:قصص": 670,
  "LIT:فحم": 671,
  "ROOT:sufficiency": 672,
  "LIT:ختر": 673,
  "ROOT:lineup": 674,
  "LIT:استطع": 675,
  "ROOT:calculation": 676,
  "ROOT:estimate": 677,
  "CMP:assume:patient": 678,
  "CMP:put:patient": 679,
  "LIT:أجر": 680,
  "LIT:تلو": 681,
  "LIT:سري": 682,
  "LIT:دمي": 683,
  "LIT:جرح": 684,
  "CMP:live:patient": 685,
  "LIT:قطط": 686,
  "LIT:سحب": 687,
  "LIT:سكر": 688,
  "LIT:سقف": 689,
  "LIT:جدر": 690,
  "LIT:كنس": 691,
  "LIT:خون": 692,
  "LIT:هندس": 693,
  "LIT:متر": 694,
  "LIT:تطر": 695,
  "LIT:عكر": 696,
  "LIT:نتج": 697,
  "LIT:يقن": 698,
  "REL:like": 699,
  "ROOT:review": 700,
  "LIT:موت": 701,
  "LIT:رطب": 702,
  "LIT:فرس": 703,
  "LIT:ترب": 704,
  "LIT:طحن": 705,
  "LIT:زور": 706,
  "LIT:غلظ": 707,
  "LIT:فضء": 708,
  "CMP:separate:patient": 709,
  "LIT:سدد": 710,
  "LIT:إرد": 711,
  "LIT:نفط": 712,
  "ROOT:indication": 713,
  "LIT:نور": 714,
  "LIT:خاص": 715,
  "CMP:relate:patient": 716,
  "ROOT:whisper": 717,
  "ROOT:invention": 718,
  "LIT:شري": 719,
  "REL:after": 720,
  "LIT:حمي": 721,
  "LIT:ضعف": 722,
  "LIT:عفي": 723,
  "LIT:بصل": 724,
  "LIT:حلم": 725,
  "LIT:ورع": 726,
  "LIT:عتب": 727,
  "ROOT:parliament": 728,
  "LIT:حفر": 729,
  "LIT:ابن": 730,
  "LIT:مصرف": 731,
  "LIT:فءد": 732,
  "LIT:سلع": 733,
  "LIT:هدي": 734,
  "LIT:شغل": 735,
  "CMP:wait:patient": 736,
  "LIT:نوي": 737,
  "LIT:خيل": 738,
  "ROOT:migration": 739,
  "LIT:مرض": 740,
  "LIT:بيت": 741,
  "LIT:غرف": 742,
  "LIT:أمم": 743,
  "LIT:جرر": 744,
  "LIT:شرع": 745,
  "LIT:ضوء": 746,
  "LIT:صوت": 747,
  "LIT:صلو": 748,
  "LIT:غني": 749,
  "LIT:لصق": 750,
  "LIT:قرض": 751,
  "LIT:حرث": 752,
  "LIT:نجح": 753,
  "LIT:استعجل": 754,
  "LIT:أنقذ": 755,
  "LIT:علن": 756,
  "LIT:فتح": 757,
  "CMP:choose:patient": 758,
  "ROOT:filter": 759,
  "CMP:find:patient": 760,
  "LIT:شفي": 761,
  "CMP:big:patient": 762,
  "LIT:جمل": 763,
  "LIT:جذر": 764,
  "LIT:عسل": 765,
  "LIT:ليل": 766,
  "LIT:يمن": 767,
  "LIT:صبر": 768,
  "LIT:عزز": 769,
  "LIT:إدر": 770,
  "LIT:حوسب": 771,
  "LIT:ردم": 772,
  "LIT:غلي": 773,
  "LIT:بقي": 774,
  "REL:within": 775,
  "LIT:نجز": 776,
  "CMP:intend:patient": 777,
  "CMP:equal:patient": 778,
  "ROOT:connection": 779,
  "LIT:بسط": 780,
  "LIT:خمس": 781,
  "LIT:سدس": 782,
  "LIT:مجل": 783,
  "LIT:إطار": 784,
  "CMP:understand:patient": 785,
  "CMP:see:patient": 786,
  "LIT:رفض": 787,
  "LIT:عطي": 788,
  "LIT:رأس": 789,
  "LIT:علج": 790,
  "LIT:خفف": 791,
  "LIT:سمك": 792,
  "LIT:نري": 793,
  "LIT:جسر": 794,
  "LIT:بطء": 795,
  "LIT:شجع": 796,
  "LIT:لطف": 797,
  "LIT:حرص": 798,
  "LIT:خلي": 799,
  "LIT:طلء": 800,
  "LIT:ثقب": 801,
  "LIT:وسي": 802,
  "LIT:فشل": 803,
  "LIT:حمد": 804,
  "LIT:جوهر": 805,
  "LIT:وسط": 806,
  "ROOT:r-3": 807,
  "LIT:تخيل": 808,
  "LIT:خبز": 809,
  "LIT:فكه": 810,
  "LIT:قمح": 811,
  "LIT:سلق": 812,
  "LIT:طهر": 813,
  "LIT:لحق": 814,
  "LIT:رحم": 815,
  "LIT:وقح": 816,
  "LIT:صوم": 817,
  "LIT:بثث": 818,
  "LIT:زوي": 819,
  "LIT:جمد": 820,
  "LIT:جيء": 821,
  "LIT:مسك": 822,
  "LIT:حاج": 823,
  "LIT:تمن": 824,
  "LIT:خبء": 825,
  "LIT:صوب": 826,
  "LIT:افترض": 827,
  "LIT:توزن": 828,
  "LIT:غاي": 829,
  "LIT:بعيد": 830,
  "LIT:جري": 831,
  "LIT:وضع": 832,
  "LIT:صدق": 833,
  "ROOT:direction": 834,
  "LIT:عمي": 835,
  "LIT:لبن": 836,
  "LIT:تمر": 837,
  "LIT:انح": 838,
  "LIT:دحر": 839,
  "LIT:جند": 840,
  "LIT:ضرب": 841,
  "LIT:قيس": 842,
  "CMP:apply:patient": 843,
  "LIT:خشن": 844,
  "LIT:باطل": 845,
  "ROOT:denial": 846,
  "LIT:خصص": 847,
  "LIT:هذب": 848,
  "LIT:جاب": 849,
  "LIT:علل": 850,
  "CMP:rectangle:patient": 851,
  "LIT:بنى": 852,
  "LIT:شبع": 853,
  "LIT:لبس": 854,
  "LIT:يقظ": 855,
  "REL:above": 856,
  "LIT:هرب": 857,
  "LIT:غفر": 858,
  "LIT:غرم": 859,
  "LIT:ten": 860,
  "LIT:hundred": 861,
  "LIT:دوم": 862,
  "LIT:شكك": 863,
  "LIT:تأمن": 864,
  "LIT:منتج": 865,
  "LIT:حلب": 866,
  "LIT:أراد": 867,
  "LIT:فرق": 868,
  "LIT:seven": 869,
  "LIT:ماضي": 870,
  "ROOT:وقت": 871,
  "ROOT:بيع": 872,
  "LIT:مءي": 873,
  "LIT:ركض": 874,
  "ROOT:weapon": 875,
  "LIT:ترث": 876,
  "LIT:بنء": 877,
  "LIT:بدا": 878,
  "ROOT:people": 879,
  "LIT:ضع": 880,
  "LIT:خاصي": 881,
  "LIT:أسد": 882,
  "LIT:كرس": 883,
  "LIT:سقط": 884,
  "CMP:fast:patient": 885,
  "LIT:تصت": 886,
  "LIT:عزي": 887,
  "LIT:مؤسس": 888,
  "LIT:ترك": 889,
  "LIT:خلع": 890,
  "LIT:نفع": 891,
  "LIT:five": 892,
  "LIT:فرح": 893,
  "LIT:نفس": 894,
  "LIT:طفو": 895,
  "LIT:لفف": 896,
  "ROOT:-kh": 897,
  "CMP:rough:patient": 898,
  "LIT:حزب": 899,
  "LIT:خول": 900,
  "LIT:بكي": 901,
  "LIT:نقص": 902,
  "LIT:أسس": 903,
  "LIT:طرف": 904,
  "LIT:غطي": 905,
  "LIT:تدبر": 906,
  "LIT:سمي": 907,
  "LIT:مدح": 908,
  "LIT:ضرور": 909,
  "LIT:دام": 910,
  "LIT:حاضر": 911,
  "ROOT:patience": 912,
  "ROOT:grace": 913,
  "ROOT:period": 914,
  "CMP:lose:patient": 915,
  "LIT:مشي": 916,
  "ROOT:b-": 917,
  "LIT:تعون": 918,
  "LIT:شفر": 919,
  "LIT:توب": 920,
  "LIT:ذيع": 921,
  "CMP:come:patient": 922,
  "LIT:كلف": 923,
  "LIT:نتظر": 924,
  "LIT:سلسل": 925,
  "ROOT:definition": 926,
  "ROOT:identity": 927,
  "ROOT:replacement": 928,
  "ROOT:exchange": 929,
  "LIT:ثبت": 930,
  "LIT:خدم": 931,
  "LIT:آمن": 932,
  "ROOT:health": 933,
  "ROOT:ministry": 934,
  "ROOT:imprisonment": 935,
  "LIT:مرن": 936,
  "LIT:صلب": 937,
  "LIT:half": 938,
  "LIT:أدر": 939,
  "LIT:ربي": 940,
  "LIT:six": 941,
  "ROOT:assembly": 942,
  "ROOT:m-": 943,
  "LIT:زيت": 944,
  "REL:behind": 945,
  "LIT:إجر": 946,
  "LIT:خطء": 947,
  "ROOT:alert": 948,
  "ROOT:notification": 949,
  "ROOT:download": 950,
  "ROOT:deployment": 951,
  "ROOT:category": 952,
  "ROOT:taxonomy": 953,
  "ROOT:corruption": 954,
  "LIT:j": 955,
  "ROOT:خير": 956,
  "CMP:agree:patient": 957,
  "ROOT:display": 958,
  "ROOT:debate": 959,
  "LIT:زمن": 960,
  "CMP:empty:patient": 961,
  "CMP:necessary:patient": 962,
  "CMP:near:patient": 963,
  "ROOT:constitution": 964,
  "ROOT:republic": 965,
  "ROOT:concern": 966,
  "LIT:n-": 967,
  "LIT:first": 968,
  "CMP:clear:patient": 969,
  "CMP:far:patient": 970,
  "ROOT:علم": 971,
  "CMP:document:patient": 972,
  "REL:between": 973,
  "ROOT:play": 974,
  "ROOT:come": 975,
  "ROOT:session": 976,
  "ROOT:seat": 977,
  "ROOT:argument": 978,
  "ROOT:-d": 979,
  "ROOT:immediacy": 980,
  "LIT:-m": 981,
  "ROOT:medicine": 982,
  "CMP:prove:patient": 983,
  "ROOT:memory": 984,
  "ROOT:reference": 985,
  "ROOT:defeat": 986,
  "ROOT:contract": 987,
  "ROOT:victory": 988,
  "ROOT:r-": 989,
  "ROOT:flee": 990,
  "ROOT:democracy": 991,
  "AUX:implies": 992,
  "ROOT:delegation": 993,
  "ROOT:proxy": 994,
  "CMP:درس:time": 995,
  "LIT:kh-l-q": 996,
  "ROOT:politic": 997,
  "ROOT:employment": 998,
  "ROOT:reply": 999,
  "ROOT:invasion": 1000,
  "ROOT:example": 1001,
  "ROOT:daughter": 1002,
  "ROOT:help": 1003,
  "ROOT:mean": 1004,
  "ROOT:attribute": 1005,
  "ROOT:audio": 1006,
  "ROOT:measurement": 1007,
  "ROOT:cinema": 1008,
  "CMP:inform:patient": 1009,
  "CMP:attention:patient": 1010,
  "CMP:picture:patient": 1011,
  "CMP:design:patient": 1012,
  "CMP:secret:patient": 1013,
  "CMP:sad:patient": 1014,
  "CMP:eye:patient": 1015,
  "CMP:flesh:patient": 1016,
  "CMP:blood:patient": 1017,
  "CMP:skin:patient": 1018,
  "CMP:pain:patient": 1019,
  "CMP:poison:patient": 1020,
  "CMP:epidemic:patient": 1021,
  "ROOT:intensifier": 1022,
  "CMP:dirty:patient": 1023,
  "CMP:sheep:patient": 1024,
  "CMP:ant:patient": 1025,
  "CMP:lightning:patient": 1026,
  "CMP:flood:patient": 1027,
  "CMP:earth:patient": 1028,
  "ROOT:جبل": 1029,
  "CMP:dust:patient": 1030,
  "CMP:soil:patient": 1031,
  "CMP:fire:patient": 1032,
  "CMP:gold:patient": 1033,
  "CMP:silver:patient": 1034,
  "CMP:bread:patient": 1035,
  "CMP:fry:patient": 1036,
  "CMP:hunger:patient": 1037,
  "CMP:door:patient": 1038,
  "CMP:key:patient": 1039,
  "CMP:dress:patient": 1040,
  "CMP:alert:patient": 1041,
  "CMP:front:patient": 1042,
  "CMP:patience:patient": 1043,
  "CMP:thank:patient": 1044,
  "CMP:generous:patient": 1045,
  "CMP:ascetic:patient": 1046,
  "CMP:neglect:patient": 1047,
  "CMP:mercy:patient": 1048,
  "CMP:rude:patient": 1049,
  "CMP:honor:patient": 1050,
  "LIT:r-'-s (رئس)": 1051,
  "CMP:democracy:patient": 1052,
  "CMP:witness:patient": 1053,
  "CMP:fine:patient": 1054,
  "CMP:war:patient": 1055,
  "CMP:defeat:patient": 1056,
  "CMP:tax:patient": 1057,
  "CMP:energy:patient": 1058,
  "ROOT:كهرب": 1059,
  "CMP:atom:patient": 1060,
  "CMP:chemistry:patient": 1061,
  "CMP:algorithm:patient": 1062,
  "CMP:digit:patient": 1063,
  "CMP:sin:patient": 1064,
  "ROOT:-z": 1065,
  "ROOT:عزف": 1066,
  "CMP:rhythm:patient": 1067,
  "CMP:heritage:patient": 1068,
  "CMP:sculpt:patient": 1069,
  "ROOT:زخرف": 1070,
  "CMP:medium:patient": 1071,
  "CMP:language:patient": 1072,
  "CMP:smooth:patient": 1073,
  "CMP:transparent:patient": 1074,
  "CMP:murky:patient": 1075,
  "LIT:one": 1076,
  "LIT:two": 1077,
  "CMP:state:patient": 1078,
  "CMP:debt:patient": 1079,
  "CMP:deposit:patient": 1080,
  "CMP:insurance:patient": 1081,
  "CMP:import:patient": 1082,
  "ROOT:real": 1083,
  "CMP:estate:patient": 1084,
  "ROOT:عقر": 1085,
  "CMP:pension:patient": 1086,
  "ROOT:m-'-d": 1087,
  "ROOT:معدن": 1088,
  "CMP:wealth:patient": 1089,
  "CMP:news:patient": 1090,
  "CMP:whisper:patient": 1091,
  "CMP:silence:patient": 1092,
  "REL:around": 1093,
  "CMP:absent:patient": 1094,
  "REL:up": 1095,
  "CMP:self:patient": 1096,
  "CMP:probable:patient": 1097,
  "CMP:property:patient": 1098,
  "CMP:essence:patient": 1099,
  "CMP:part:patient": 1100,
  "CMP:individual:patient": 1101,
  "CMP:relative:patient": 1102,
  "CMP:simple:patient": 1103,
  "CMP:freedom:patient": 1104,
  "ROOT:حرية": 1105,
  "CMP:inability:patient": 1106,
  "LIT:three": 1107,
  "ROOT:guarantee": 1108,
  "LIT:نطق": 1109,
  "ROOT:arrangement": 1110,
  "ROOT:partnership": 1111,
  "ROOT:collaboration": 1112,
  "ROOT:showcase": 1113,
  "ROOT:leadership": 1114,
  "CMP:house:patient": 1115,
  "CMP:punish:patient": 1116,
  "ROOT:independence": 1117,
  "CMP:imprison:patient": 1118,
  "CMP:inherit:patient": 1119,
  "REL:quant:many": 1120,
  "CMP:mineral:patient": 1121,
  "CMP:rescue:patient": 1122,
  "CMP:quantity:patient": 1123,
  "CMP:vague:patient": 1124,
  "CMP:compatible:patient": 1125,
  "ROOT:sincerity": 1126,
  "ROOT:search": 1127,
  "ROOT:decision": 1128,
  "ROOT:policy": 1129,
  "CMP:dialogue:patient": 1130,
  "CMP:save:patient": 1131,
  "ROOT:tongue": 1132,
  "CMP:child:patient": 1133,
  "CMP:cat:patient": 1134,
  "ROOT:reward": 1135,
  "CMP:statistic:patient": 1136,
  "CMP:meaning:patient": 1137,
  "ROOT:build": 1138,
  "ROOT:pilgrimage": 1139,
  "ROOT:launch": 1140,
  "CMP:sell:patient": 1141,
  "CMP:finance:patient": 1142,
  "ROOT:judge": 1143,
  "CMP:print:patient": 1144,
  "CMP:fear:patient": 1145,
  "CMP:soul:patient": 1146,
  "CMP:animal:patient": 1147,
  "CMP:tree:patient": 1148,
  "CMP:flower:patient": 1149,
  "CMP:valley:patient": 1150,
  "CMP:sugar:patient": 1151,
  "CMP:onion:patient": 1152,
  "CMP:furniture:patient": 1153,
  "CMP:road:patient": 1154,
  "CMP:push:patient": 1155,
  "ROOT:regret": 1156,
  "CMP:authority:patient": 1157,
  "CMP:contract:patient": 1158,
  "CMP:army:patient": 1159,
  "CMP:program:patient": 1160,
  "CMP:cell:patient": 1161,
  "CMP:civilization:patient": 1162,
  "CMP:surface:patient": 1163,
  "CMP:hole:patient": 1164,
  "CMP:budget:patient": 1165,
  "CMP:employ:patient": 1166,
  "CMP:coal:patient": 1167,
  "CMP:disbelieve:patient": 1168,
  "CMP:corrupt:patient": 1169,
  "ROOT:sculpture": 1170,
  "ROOT:acceptance": 1171,
  "ROOT:absence": 1172,
  "ROOT:opposite": 1173,
  "ROOT:d-'-w": 1174,
  "ROOT:دعو": 1175,
  "CMP:market:patient": 1176,
  "CMP:k:oblique": 1177,
  "CMP:search:patient": 1178,
  "CMP:return:patient": 1179,
  "CMP:color:patient": 1180,
  "CMP:distinguish:patient": 1181,
  "CMP:hate:patient": 1182,
  "CMP:joy:patient": 1183,
  "CMP:store:patient": 1184,
  "CMP:belly:patient": 1185,
  "CMP:sky:patient": 1186,
  "CMP:river:patient": 1187,
  "CMP:desert:patient": 1188,
  "CMP:copper:patient": 1189,
  "CMP:rice:patient": 1190,
  "CMP:wheat:patient": 1191,
  "CMP:chair:patient": 1192,
  "CMP:swim:patient": 1193,
  "CMP:moral:patient": 1194,
  "CMP:politic:patient": 1195,
  "CMP:party:patient": 1196,
  "CMP:constitution:patient": 1197,
  "ROOT:authority": 1198,
  "CMP:capture:patient": 1199,
  "CMP:network:patient": 1200,
  "ROOT:planet": 1201,
  "CMP:music:patient": 1202,
  "CMP:dance:patient": 1203,
  "CMP:blue:patient": 1204,
  "CMP:doubt:patient": 1205,
  "CMP:loan:patient": 1206,
  "CMP:company:patient": 1207,
  "CMP:effect:patient": 1208,
  "CMP:logic:patient": 1209,
  "CMP:experience:patient": 1210,
  "CMP:theory:patient": 1211,
  "CMP:level:patient": 1212,
  "CMP:field:patient": 1213,
  "ROOT:خطب": 1214,
  "ROOT:opponent": 1215,
  "CMP:republic:patient": 1216,
  "ROOT:content": 1217,
  "CMP:meter:patient": 1218,
  "CMP:wisdom:patient": 1219,
  "CMP:transfer:patient": 1220,
  "CMP:delegate:patient": 1221,
  "CMP:debate:patient": 1222,
  "CMP:nose:patient": 1223,
  "CMP:foot:patient": 1224,
  "CMP:heart:patient": 1225,
  "CMP:wound:patient": 1226,
  "CMP:carry:patient": 1227,
  "CMP:moist:patient": 1228,
  "CMP:youth:patient": 1229,
  "CMP:horse:patient": 1230,
  "CMP:bird:patient": 1231,
  "CMP:leaf:patient": 1232,
  "CMP:cloud:patient": 1233,
  "CMP:green:patient": 1234,
  "CMP:coffee:patient": 1235,
  "CMP:wall:patient": 1236,
  "CMP:catch:patient": 1237,
  "CMP:justice:patient": 1238,
  "CMP:envy:patient": 1239,
  "CMP:compassion:patient": 1240,
  "CMP:crime:patient": 1241,
  "CMP:attack:patient": 1242,
  "CMP:datum:patient": 1243,
  "CMP:space:patient": 1244,
  "CMP:story:patient": 1245,
  "CMP:narrate:patient": 1246,
  "CMP:square:patient": 1247,
  "CMP:neighbor:patient": 1248,
  "CMP:poverty:patient": 1249,
  "CMP:decrease:patient": 1250,
  "CMP:benefit:patient": 1251,
  "CMP:care:patient": 1252,
  "CMP:welcome:patient": 1253,
  "CMP:transform:patient": 1254,
  "CMP:connection:patient": 1255,
  "ROOT:-j": 1256,
  "CMP:experiment:patient": 1257,
  "CMP:future:patient": 1258,
  "CMP:scope:patient": 1259,
  "ROOT:insect": 1260,
  "CMP:lion:patient": 1261,
  "CMP:travel:patient": 1262,
  "ROOT:response": 1263,
  "CMP:illusion:patient": 1264,
  "ROOT:research": 1265,
  "CMP:read:patient": 1266,
  "CMP:calculate:patient": 1267,
  "CMP:replace:patient": 1268,
  "CMP:try:patient": 1269,
  "CMP:schedule:patient": 1270,
  "CMP:profit:patient": 1271,
  "CMP:own:patient": 1272,
  "CMP:partner:patient": 1273,
  "CMP:exit:patient": 1274,
  "CMP:critique:patient": 1275,
  "CMP:y:time": 1276,
  "CMP:medicine:patient": 1277,
  "CMP:harvest:patient": 1278,
  "CMP:snow:patient": 1279,
  "CMP:sea:patient": 1280,
  "CMP:stone:patient": 1281,
  "CMP:sand:patient": 1282,
  "CMP:island:patient": 1283,
  "CMP:air:patient": 1284,
  "CMP:iron:patient": 1285,
  "CMP:forest:patient": 1286,
  "CMP:room:patient": 1287,
  "CMP:thread:patient": 1288,
  "CMP:drown:patient": 1289,
  "CMP:wrap:patient": 1290,
  "CMP:bridge:patient": 1291,
  "CMP:drag:patient": 1292,
  "CMP:oppress:patient": 1293,
  "CMP:ignorance:patient": 1294,
  "CMP:independent:patient": 1295,
  "CMP:prison:patient": 1296,
  "CMP:soldier:patient": 1297,
  "CMP:electricity:patient": 1298,
  "CMP:weigh:patient": 1299,
  "CMP:repent:patient": 1300,
  "CMP:art:patient": 1301,
  "ROOT:melody": 1302,
  "CMP:press:patient": 1303,
  "CMP:white:patient": 1304,
  "CMP:red:patient": 1305,
  "CMP:dig:patient": 1306,
  "CMP:trick:patient": 1307,
  "CMP:balance:patient": 1308,
  "CMP:power:patient": 1309,
  "CMP:general:patient": 1310,
  "CMP:chain:patient": 1311,
  "CMP:environment:patient": 1312,
  "ROOT:brother": 1313,
  "CMP:sister:patient": 1314,
  "REL:quant:few": 1315,
  "CMP:bank:patient": 1316,
  "LIT:polish": 1317,
  "CMP:pronounce:patient": 1318,
  "ROOT:return": 1319,
  "ROOT:model": 1320,
  "CMP:draw:patient": 1321,
  "CMP:generate:patient": 1322,
  "CMP:filter:patient": 1323,
  "CMP:ear:patient": 1324,
  "CMP:hand:patient": 1325,
  "CMP:chest:patient": 1326,
  "CMP:bone:patient": 1327,
  "CMP:spirit:patient": 1328,
  "CMP:drug:patient": 1329,
  "CMP:dog:patient": 1330,
  "LIT:wolf": 1331,
  "CMP:wind:patient": 1332,
  "CMP:tea:patient": 1333,
  "CMP:roof:patient": 1334,
  "CMP:pious:patient": 1335,
  "CMP:advise:patient": 1336,
  "CMP:president:patient": 1337,
  "CMP:law:patient": 1338,
  "CMP:victory:patient": 1339,
  "CMP:invade:patient": 1340,
  "CMP:planet:patient": 1341,
  "CMP:worship:patient": 1342,
  "CMP:charity:patient": 1343,
  "CMP:theater:patient": 1344,
  "ROOT:sister": 1345,
  "CMP:goal:patient": 1346,
  "CMP:product:patient": 1347,
  "CMP:gas:patient": 1348,
  "CMP:effort:patient": 1349,
  "CMP:huge:patient": 1350,
  "CMP:name:patient": 1351,
  "CMP:style:patient": 1352,
  "CMP:cow:patient": 1353,
  "ROOT:rise": 1354,
  "CMP:precede:patient": 1355,
  "CMP:dream:patient": 1356,
  "CMP:parliament:patient": 1357,
  "CMP:win:patient": 1358,
  "ROOT:proximity": 1359,
  "ROOT:approach": 1360,
  "ROOT:refuge": 1361,
  "CMP:live:manner": 1362,
  "ROOT:thunder": 1363,
  "CMP:reply:patient": 1364,
  "CMP:manufacture:patient": 1365,
  "CMP:buy:patient": 1366,
  "CMP:coach:patient": 1367,
  "CMP:secure:patient": 1368,
  "CMP:heal:patient": 1369,
  "CMP:drink:patient": 1370,
  "CMP:weak:patient": 1371,
  "CMP:pulse:patient": 1372,
  "CMP:thunder:patient": 1373,
  "CMP:cook:patient": 1374,
  "CMP:salt:patient": 1375,
  "CMP:run:patient": 1376,
  "CMP:extend:patient": 1377,
  "CMP:expel:patient": 1378,
  "CMP:refuge:patient": 1379,
  "ROOT:justice": 1380,
  "CMP:stingy:patient": 1381,
  "CMP:regret:patient": 1382,
  "CMP:lazy:patient": 1383,
  "CMP:ambition:patient": 1384,
  "CMP:covenant:patient": 1385,
  "CMP:vote:patient": 1386,
  "ROOT:literature": 1387,
  "CMP:cinema:patient": 1388,
  "CMP:sing:patient": 1389,
  "CMP:condense:patient": 1390,
  "CMP:project:patient": 1391,
  "CMP:صرخ:time": 1392,
  "CMP:cost:patient": 1393,
  "CMP:obtain:patient": 1394,
  "CMP:direction:patient": 1395,
  "CMP:side:patient": 1396,
  "CMP:title:patient": 1397,
  "CMP:play:patient": 1398,
  "CMP:whole:patient": 1399,
  "LIT:except": 1400,
  "CMP:contradict:patient": 1401,
  "CMP:smell:patient": 1402,
  "CMP:blame:patient": 1403,
  "ROOT:attack": 1404,
  "CMP:ability:patient": 1405,
  "CMP:hold:patient": 1406,
  "CMP:burn:patient": 1407,
  "ROOT:love": 1408,
  "CMP:ratio:patient": 1409,
  "ROOT:tradition": 1410,
  "CMP:interpret:patient": 1411,
  "CMP:earn:patient": 1412,
  "CMP:example:patient": 1413,
  "CMP:analyze:patient": 1414,
  "CMP:classify:patient": 1415,
  "CMP:count:patient": 1416,
  "CMP:tongue:patient": 1417,
  "CMP:tooth:patient": 1418,
  "ROOT:strength": 1419,
  "CMP:y:oblique": 1420,
  "CMP:elder:patient": 1421,
  "CMP:inject:patient": 1422,
  "CMP:fish:patient": 1423,
  "CMP:star:patient": 1424,
  "ROOT:environment": 1425,
  "CMP:knead:patient": 1426,
  "CMP:wipe:patient": 1427,
  "CMP:float:patient": 1428,
  "CMP:left:patient": 1429,
  "CMP:visit:patient": 1430,
  "CMP:register:patient": 1431,
  "ROOT:attraction": 1432,
  "CMP:gene:patient": 1433,
  "CMP:pray:patient": 1434,
  "CMP:literature:patient": 1435,
  "CMP:tradition:patient": 1436,
  "CMP:type:patient": 1437,
  "CMP:interest:patient": 1438,
  "CMP:trade:patient": 1439,
  "CMP:plow:patient": 1440,
  "CMP:stare:patient": 1441,
  "CMP:grant:patient": 1442,
  "CMP:accomplish:patient": 1443,
  "CMP:people:patient": 1444,
  "CMP:cover:patient": 1445,
  "CMP:test:patient": 1446,
  "CMP:correct:patient": 1447,
  "CMP:error:patient": 1448,
  "CMP:chaos:patient": 1449,
  "ROOT:absolute": 1450,
  "CMP:person:patient": 1451,
  "CMP:frame:patient": 1452,
  "ROOT:poison": 1453,
  "CMP:honey:patient": 1454,
  "CMP:encrypt:patient": 1455,
  "ROOT:revelation": 1456,
  "CMP:infer:patient": 1457,
  "ROOT:distance": 1458,
  "ROOT:separation": 1459,
  "CMP:glue:patient": 1460,
  "ROOT:treachery": 1461,
  "CMP:q:attribute": 1462,
  "CMP:describe:patient": 1463,
  "CMP:fix:patient": 1464,
  "CMP:execute:patient": 1465,
  "CMP:guard:patient": 1466,
  "CMP:taste:patient": 1467,
  "CMP:sun:patient": 1468,
  "CMP:thirst:patient": 1469,
  "CMP:wash:patient": 1470,
  "CMP:sweep:patient": 1471,
  "CMP:turn:patient": 1472,
  "CMP:escape:patient": 1473,
  "CMP:betray:patient": 1474,
  "CMP:treachery:patient": 1475,
  "CMP:minister:patient": 1476,
  "CMP:elect:patient": 1477,
  "CMP:weapon:patient": 1478,
  "CMP:degree:patient": 1479,
  "CMP:prophet:patient": 1480,
  "CMP:feast:patient": 1481,
  "CMP:mourn:patient": 1482,
  "CMP:decorate:patient": 1483,
  "CMP:glimpse:patient": 1484,
  "CMP:refine:patient": 1485,
  "CMP:answer:patient": 1486,
  "CMP:unite:patient": 1487,
  "CMP:invite:patient": 1488,
  "CMP:recognize:patient": 1489,
  "CMP:delay:patient": 1490,
  "CMP:enter:patient": 1491,
  "CMP:reject:patient": 1492,
  "CMP:wake:patient": 1493,
  "CMP:seize:patient": 1494,
  "CMP:line:patient": 1495,
  "CMP:b:oblique": 1496,
  "CMP:suffice:patient": 1497,
  "ROOT:army": 1498,
  "ROOT:spouse": 1499,
  "ROOT:raise": 1500,
  "CMP:publish:patient": 1501,
  "CMP:price:patient": 1502,
  "ROOT:funding": 1503,
  "ROOT:capital": 1504,
  "CMP:recite:patient": 1505,
  "CMP:sit:patient": 1506,
  "CMP:edit:patient": 1507,
  "CMP:head:patient": 1508,
  "ROOT:face": 1509,
  "CMP:camel:patient": 1510,
  "CMP:mountain:patient": 1511,
  "ROOT:pollution": 1512,
  "CMP:date:patient": 1513,
  "CMP:grind:patient": 1514,
  "CMP:fall:patient": 1515,
  "CMP:depart:patient": 1516,
  "CMP:migrate:patient": 1517,
  "CMP:guest:patient": 1518,
  "CMP:opponent:patient": 1519,
  "ROOT:advice": 1520,
  "CMP:subtract:patient": 1521,
  "ROOT:prove": 1522,
  "ROOT:heredity": 1523,
  "CMP:pilgrimage:patient": 1524,
  "CMP:triangle:patient": 1525,
  "CMP:angle:patient": 1526,
  "CMP:daughter:patient": 1527,
  "CMP:brother:patient": 1528,
  "CMP:spouse:patient": 1529,
  "CMP:result:patient": 1530,
  "CMP:retire:patient": 1531,
  "LIT:المعدن": 1532,
  "CMP:conclude:patient": 1533,
  "CMP:restrict:patient": 1534,
  "ROOT:theory": 1535,
  "ROOT:publication": 1536,
  "CMP:protect:patient": 1537,
  "CMP:reward:patient": 1538,
  "ROOT:activity": 1539,
  "ROOT:statistic": 1540,
  "CMP:melody:patient": 1541,
  "CMP:translate:patient": 1542,
  "ROOT:yellow": 1543,
  "CMP:cut:patient": 1544,
  "CMP:harm:patient": 1545,
  "ROOT:contradiction": 1546,
  "ROOT:copper": 1547,
  "ROOT:speed": 1548,
  "ROOT:neglect": 1549,
  "ROOT:future": 1550,
  "CMP:activate:patient": 1551,
  "CMP:move:patient": 1552,
  "CMP:renew:patient": 1553,
  "CMP:organize:patient": 1554,
  "CMP:rise:patient": 1555,
  "CMP:copy:patient": 1556,
  "CMP:discover:patient": 1557,
  "CMP:confirm:patient": 1558,
  "LIT:الطبب": 1559,
  "CMP:sleep:patient": 1560,
  "CMP:insect:patient": 1561,
  "CMP:root:patient": 1562,
  "CMP:jump:patient": 1563,
  "CMP:crawl:patient": 1564,
  "CMP:ride:patient": 1565,
  "CMP:pass:patient": 1566,
  "CMP:humiliate:patient": 1567,
  "CMP:forgive:patient": 1568,
  "CMP:trust:patient": 1569,
  "CMP:impose:patient": 1570,
  "CMP:sound:patient": 1571,
  "CMP:revelation:patient": 1572,
  "CMP:block:patient": 1573,
  "CMP:melt:patient": 1574,
  "CMP:son:patient": 1575,
  "CMP:scream:patient": 1576,
  "CMP:forbid:patient": 1577,
  "ROOT:compassion": 1578,
  "CMP:freeze:patient": 1579,
  "CMP:cry:patient": 1580,
  "CMP:announce:patient": 1581,
  "CMP:write:patient": 1582,
  "CMP:قرء:time": 1583,
  "CMP:adjust:patient": 1584,
  "CMP:pay:patient": 1585,
  "ROOT:profit": 1586,
  "CMP:divide:patient": 1587,
  "CMP:prevent:patient": 1588,
  "CMP:examine:patient": 1589,
  "CMP:love:patient": 1590,
  "ROOT:satisfaction": 1591,
  "CMP:treat:patient": 1592,
  "CMP:nurse:patient": 1593,
  "CMP:moon:patient": 1594,
  "CMP:pollute:patient": 1595,
  "LIT:الزيت": 1596,
  "ROOT:piety": 1597,
  "CMP:prostrate:patient": 1598,
  "CMP:paint:patient": 1599,
  "CMP:difficult:patient": 1600,
  "CMP:guarantee:patient": 1601,
  "LIT:الإجر": 1602,
  "ROOT:company": 1603,
  "CMP:increase:patient": 1604,
  "LIT:الخطء": 1605,
  "ROOT:inability": 1606,
  "CMP:science:quality": 1607,
  "ROOT:conversation": 1608,
  "CMP:cross:patient": 1609,
  "ROOT:translation": 1610,
  "CMP:point:patient": 1611,
  "CMP:polish:patient": 1612,
  "CMP:hear:patient": 1613,
  "CMP:display:patient": 1614,
  "CMP:strive:patient": 1615,
  "ROOT:energy": 1616,
  "LIT:المرن": 1617,
  "CMP:form:patient": 1618,
  "CMP:satisfy:patient": 1619,
  "CMP:request:patient": 1620,
  "CMP:take:patient": 1621,
  "LIT:الحيي": 1622,
  "LIT:الضعف": 1623,
  "CMP:touch:patient": 1624,
  "CMP:safe:patient": 1625,
  "CMP:nourish:patient": 1626,
  "LIT:bee": 1627,
  "CMP:lock:patient": 1628,
  "CMP:hard:patient": 1629,
  "LIT:الصلب": 1630,
  "LIT:الثقب": 1631,
  "CMP:evaporate:patient": 1632,
  "LIT:البخر": 1633,
  "CMP:serve:patient": 1634,
  "LIT:الوظف": 1635,
  "CMP:develop:patient": 1636,
  "LIT:الأدر": 1637,
  "LIT:الربي": 1638,
  "CMP:attribute:patient": 1639,
  "CMP:face:patient": 1640,
  "CMP:tired:patient": 1641,
  "CMP:eat:patient": 1642,
  "CMP:blind:patient": 1643,
  "LIT:العمي": 1644,
  "CMP:loyal:patient": 1645,
  "CMP:brown:patient": 1646,
  "CMP:judge:patient": 1647,
  "CMP:address:patient": 1648,
  "LIT:العمل": 1649,
  "LIT:المول": 1650,
  "CMP:command:patient": 1651,
  "CMP:accept:patient": 1652,
  "LIT:الفرز": 1653,
  "CMP:ask:patient": 1654,
  "CMP:mind:patient": 1655,
  "LIT:التعب": 1656,
  "CMP:clean:patient": 1657,
  "CMP:limp:patient": 1658,
  "CMP:infect:patient": 1659,
  "CMP:sweat:patient": 1660,
  "CMP:bed:patient": 1661,
  "CMP:weave:patient": 1662,
  "CMP:throw:patient": 1663,
  "ROOT:miserliness": 1664,
  "CMP:eager:patient": 1665,
  "CMP:legislate:patient": 1666,
  "ROOT:registration": 1667,
  "LIT:الورث": 1668,
  "CMP:certain:patient": 1669,
  "LIT:الشكك": 1670,
  "ROOT:ability": 1671,
  "LIT:الخدم": 1672,
  "CMP:graze:patient": 1673,
  "CMP:promise:patient": 1674,
  "LIT:الفور": 1675,
  "LIT:الآمن": 1676,
  "CMP:conceal:patient": 1677,
  "CMP:threaten:patient": 1678,
  "CMP:absolute:patient": 1679,
  "LIT:الخمس": 1680,
  "ROOT:entry": 1681,
  "ROOT:access": 1682,
  "CMP:die:patient": 1683,
  "ROOT:desert": 1684,
  "ROOT:ambition": 1685,
  "ROOT:فرض": 1686,
  "CMP:able:patient": 1687,
  "CMP:study:patient": 1688,
  "LIT:الثبت": 1689,
  "ROOT:discovery": 1690,
  "ROOT:detection": 1691,
  "ROOT:-t": 1692,
  "ROOT:nutrition": 1693,
  "ROOT:humiliation": 1694,
  "ROOT:programming": 1695,
  "LIT:الخيل": 1696,
  "CMP:aware:patient": 1697,
  "LIT:الشفي": 1698,
  "CMP:dry:patient": 1699,
  "LIT:التعون": 1700,
  "LIT:الكسل": 1701,
  "LIT:الرئس": 1702,
  "CMP:attract:patient": 1703,
  "LIT:التطر": 1704,
  "LIT:التوب": 1705,
  "LIT:الرويي": 1706,
  "CMP:narrow:patient": 1707,
  "CMP:new:patient": 1708,
  "LIT:الدين": 1709,
  "LIT:الفقر": 1710,
  "LIT:التنمي": 1711,
  "ROOT:لمح": 1712,
  "CMP:guide:patient": 1713,
  "CMP:laugh:patient": 1714,
  "CMP:wish:patient": 1715,
  "LIT:الكلف": 1716,
  "ROOT:كفي": 1717,
  "LIT:النتظر": 1718,
  "ROOT:صفف": 1719,
  "LIT:الاهتم": 1720,
  "CMP:similar:patient": 1721,
  "CMP:last:manner": 1722,
  "CMP:meditate:patient": 1723,
  "LIT:القلي": 1724,
  "CMP:flee:patient": 1725,
  "LIT:البرلم": 1726,
  "LIT:الشفر": 1727,
  "LIT:الذيع": 1728,
  "CMP:occur:patient": 1729,
  "CMP:rain:patient": 1730,
  "ROOT:civilization": 1731,
  "ROOT:حسب": 1732,
  "ROOT:furniture": 1733,
  "LIT:النبه": 1734,
  "CMP:begin:patient": 1735,
  "ROOT:delay": 1736,
  "CMP:near:manner": 1737,
  "ROOT:نقد": 1738,
  "LIT:الفرح": 1739,
  "LIT:اليدي": 1740,
  "CMP:break:patient": 1741,
  "CMP:cold:patient": 1742,
  "LIT:الشيي": 1743,
  "LIT:اللبس": 1744,
  "ROOT:bath": 1745,
  "LIT:الطفو": 1746,
  "LIT:الزور": 1747,
  "ROOT:moral": 1748,
  "CMP:greed:patient": 1749,
  "CMP:kind:patient": 1750,
  "CMP:active:patient": 1751,
  "LIT:الحزب": 1752,
  "LIT:الطقق": 1753,
  "CMP:compute:patient": 1754,
  "LIT:الشبك": 1755,
  "LIT:الزوي": 1756,
  "LIT:الخول": 1757,
  "LIT:الثرو": 1758,
  "LIT:البكي": 1759,
  "LIT:النقص": 1760,
  "CMP:دلل:time": 1761,
  "LIT:الأسس": 1762,
  "LIT:الطرف": 1763,
  "LIT:الكفر": 1764,
  "LIT:الفسد": 1765,
  "LIT:التدبر": 1766,
  "CMP:name:quality": 1767,
  "LIT:المدح": 1768,
  "LIT:السدس": 1769,
  "ROOT:public": 1770,
  "ROOT:lightning": 1771,
  "ROOT:island": 1772,
  "LIT:اللفف": 1773,
  "CMP:cruel:patient": 1774,
  "LIT:العتب": 1775,
  "ROOT:-h": 1776,
  "ROOT:عهد": 1777,
  "ROOT:project": 1778,
  "LIT:الغطي": 1779,
  "LIT:الضرور": 1780,
  "LIT:الدام": 1781,
  "CMP:خلق:time": 1782,
  "LIT:الحمي": 1783,
  "ROOT:feature": 1784,
  "ROOT:distinction": 1785,
  "LIT:الدعو": 1786,
  "ROOT:interpretation": 1787,
  "ROOT:commentary": 1788,
  "ROOT:acquisition": 1789,
  "ROOT:exit": 1790,
  "CMP:speak:patient": 1791,
  "ROOT:نقل": 1792,
  "CMP:arrange:patient": 1793,
  "CMP:close:patient": 1794,
  "LIT:الغذي": 1795,
  "LIT:القمح": 1796,
  "CMP:bend:patient": 1797,
  "CMP:right:patient": 1798,
  "LIT:الطرد": 1799,
  "CMP:brave:patient": 1800,
  "LIT:الحنن": 1801,
  "CMP:sincere:patient": 1802,
  "LIT:الخلص": 1803,
  "LIT:السلط": 1804,
  "LIT:التصت": 1805,
  "LIT:العزي": 1806,
  "LIT:الحفر": 1807,
  "CMP:father:patient": 1808,
  "CMP:vanish:patient": 1809,
  "LIT:الغزز": 1810,
  "ROOT:poverty": 1811,
  "CMP:invest:patient": 1812,
  "LIT:المؤسس": 1813,
  "CMP:leave:patient": 1814,
  "LIT:الترك": 1815,
  "LIT:السكت": 1816,
  "LIT:النزع": 1817,
  "LIT:الخلع": 1818,
  "LIT:النفع": 1819,
  "LIT:الأنقذ": 1820,
  "CMP:middle:patient": 1821,
  "LIT:السلسل": 1822,
  "CMP:strong:patient": 1823,
  "CMP:force:quality": 1824,
  "LIT:الأسد": 1825,
  "LIT:الكرس": 1826,
  "LIT:السقط": 1827,
  "LIT:الخون": 1828,
  "CMP:magnet:patient": 1829,
  "LIT:الأخت": 1830,
  "CMP:easy:patient": 1831,
  "LIT:الدلل": 1832,
  "CMP:connect:patient": 1833,
  "CMP:silent:patient": 1834,
  "LIT:الصمت": 1835,
  "ROOT:thirst": 1836,
  "LIT:السلع": 1837,
  "LIT:القطط": 1838,
  "ROOT:coffee": 1839,
  "ROOT:theater": 1840,
  "LIT:الوكل": 1841,
  "CMP:prefer:patient": 1842,
  "LIT:الكره": 1843,
  "CMP:enable:patient": 1844,
  "LIT:اليبس": 1845,
  "ROOT:injection": 1846,
  "LIT:البصل": 1847,
  "LIT:الباب": 1848,
  "LIT:الركض": 1849,
  "LIT:الفوق": 1850,
  "LIT:التقي": 1851,
  "LIT:الزهد": 1852,
  "LIT:السلح": 1853,
  "LIT:الخلي": 1854,
  "LIT:السنم": 1855,
  "LIT:الترث": 1856,
  "LIT:النحت": 1857,
  "CMP:rough:manner": 1858,
  "LIT:البنء": 1859,
  "ROOT:uncle": 1860,
  "LIT:البعض": 1861,
  "ROOT:deposit": 1862,
  "ROOT:livelihood": 1863,
  "LIT:الحرث": 1864,
  "LIT:البدا": 1865,
  "ROOT:trick": 1866,
  "LIT:الضع": 1867,
  "CMP:opposite:patient": 1868,
  "LIT:الضدد": 1869,
  "LIT:الطلق": 1870,
  "CMP:important:patient": 1871,
  "ROOT:meditation": 1872,
  "LIT:الحاضر": 1873,
  "ROOT:post": 1874,
  "LIT:الموت": 1875,
  "LIT:الشبب": 1876,
  "LIT:المءي": 1877,
  "ROOT:silver": 1878,
  "LIT:السكر": 1879,
  "LIT:الرزز": 1880,
  "LIT:الخصم": 1881,
  "ROOT:-b": 1882,
  "LIT:الوسيل": 1883,
  "ROOT:confirmation": 1884,
  "ROOT:resolution": 1885,
  "ROOT:harvest": 1886,
  "ROOT:loss": 1887,
  "LIT:النجز": 1888,
  "LIT:الخاصي": 1889,
  "LIT:الحرر": 1890,
  "ROOT:wealth": 1891,
  "LIT:الردد": 1892,
  "LIT:البنى": 1893,
  "CMP:far:manner": 1894,
  "CMP:true:patient": 1895,
  "CMP:angry:patient": 1896,
  "CMP:heavy:patient": 1897,
  "LIT:الرطب": 1898,
  "LIT:الجمل": 1899,
  "LIT:الليل": 1900,
  "LIT:اليقظ": 1901,
  "ROOT:travel": 1902,
  "LIT:التحت": 1903,
  "ROOT:precede": 1904,
  "LIT:البخل": 1905,
  "LIT:الجهل": 1906,
  "CMP:cooperate:patient": 1907,
  "LIT:الغفر": 1908,
  "LIT:السيس": 1909,
  "LIT:الغرم": 1910,
  "LIT:النبء": 1911,
  "LIT:الملس": 1912,
  "LIT:الدوم": 1913,
  "LIT:المنتج": 1914,
  "LIT:الفحم": 1915,
  "LIT:الحدق": 1916,
  "LIT:الأراد": 1917,
  "ROOT:كفر": 1918,
  "LIT:اللقي": 1919,
  "CMP:learn:patient": 1920,
  "LIT:القرر": 1921,
  "CMP:sick:patient": 1922,
  "LIT:المرض": 1923,
  "LIT:الحقن": 1924,
  "LIT:الفرس": 1925,
  "LIT:الكنس": 1926,
  "LIT:الهرب": 1927,
  "LIT:الكهرب": 1928,
  "LIT:المتر": 1929,
  "LIT:الأدب": 1930,
  "LIT:الترجم": 1931,
  "LIT:التأمن": 1932,
  "LIT:الحلب": 1933,
  "LIT:الفقه": 1934,
  "LIT:الدمي": 1935,
  "LIT:الشبع": 1936,
  "LIT:المغنط": 1937,
  "CMP:person:quality": 1938,
  "LIT:الذهب": 1939,
  "LIT:الصور": 1940,
  "LIT:الفرق": 1941,
  "LIT:الفسر": 1942,
  "LIT:الوضع": 1943,
  "CMP:educate:patient": 1944,
  "LIT:الصدق": 1945,
  "CMP:look:patient": 1946,
  "LIT:الصحر": 1947,
  "LIT:التمر": 1948,
  "LIT:الطحن": 1949,
  "LIT:الطهر": 1950,
  "LIT:الانح": 1951,
  "LIT:الدحر": 1952,
  "LIT:الغدر": 1953,
  "LIT:الغفل": 1954,
  "LIT:الغلظ": 1955,
  "ROOT:punishment": 1956,
  "ROOT:برلم": 1957,
  "LIT:الدستر": 1958,
  "LIT:القنن": 1959,
  "ROOT:chemistry": 1960,
  "LIT:الخوارز": 1961,
  "LIT:الحجج": 1962,
  "LIT:الوحي": 1963,
  "CMP:art:quality": 1964,
  "LIT:التقلد": 1965,
  "CMP:demolish:patient": 1966,
  "LIT:العشر": 1967,
  "CMP:false:patient": 1968,
  "LIT:الباطل": 1969,
  "CMP:remain:patient": 1970,
  "CMP:bad:patient": 1971,
  "LIT:الفءد": 1972,
  "LIT:المعش": 1973,
  "ROOT:sh-'-b": 1974,
  "ROOT:شعب": 1975,
  "LIT:الخصص": 1976,
  "LIT:الاختبر": 1977,
  "LIT:الهذب": 1978,
  "LIT:الجاب": 1979,
  "LIT:العلل": 1980,
  "CMP:change:quality": 1981,
  "LIT:w-s-l": 1982,
  "ROOT:وصل": 1983,
  "LIT:الحرية": 1984,
  "ROOT:wisdom": 1985,
  "LIT:العجز": 1986,
  "ROOT:apply": 1987,
  "LIT:الإطار": 1988,
  "LIT:العجل": 1989,
  "LIT:الدرب": 1990,
  "LIT:التلو": 1991,
  "LIT:السحب": 1992,
  "LIT:الفضض": 1993,
  "LIT:اللبن": 1994,
  "LIT:الأمم": 1995,
  "LIT:الجند": 1996,
  "LIT:الضرب": 1997,
  "LIT:القيس": 1998,
  "LIT:البرمج": 1999,
  "LIT:الخشن": 2000,
  "LIT:العكر": 2001,
  "ROOT:father": 2002,
  "LIT:الرعي": 2003,
  "ROOT:division": 2004,
  "ROOT:distribution": 2005,
  "ROOT:preference": 2006,
  "CMP:short:patient": 2007,
  "LIT:الحيو": 2008,
  "LIT:الجمهر": 2009,
  "LIT:الاستثني": 2010,
  "ROOT:injustice": 2011,
  "LIT:الوهب": 2012,
  "LIT:الضخم": 2013,
  "CMP:immediate:patient": 2014,
  "ROOT:evaporation": 2015,
  "ROOT:degree": 2016,
  "CMP:imply:manner": 2017,
  "CMP:feel:patient": 2018,
  "LIT:الكمل": 2019,
  "AUX:help": 2020,
  "ROOT:support": 2021,
  "LIT:-w": 2022,
  "CMP:عون:time": 2023,
  "CMP:support:complement": 2024,
  "LIT:الجلس": 2025,
  "CMP:hide:quality": 2026,
  "LIT:الأمل": 2027,
  "ROOT:فرز": 2028,
  "LIT:الصحح": 2029,
  "LIT:العدو": 2030,
  "LIT:الحدد": 2031,
  "LIT:الخبز": 2032,
  "LIT:الفكه": 2033,
  "LIT:السلق": 2034,
  "LIT:الأثث": 2035,
  "LIT:الغسل": 2036,
  "CMP:above:patient": 2037,
  "LIT:اللجء": 2038,
  "LIT:الشكر": 2039,
  "LIT:الرحم": 2040,
  "LIT:الوقح": 2041,
  "LIT:الستقل": 2042,
  "LIT:الإحص": 2043,
  "LIT:الزكو": 2044,
  "LIT:الشفف": 2045,
  "LIT:النتج": 2046,
  "LIT:الزول": 2047,
  "LIT:الميزن": 2048,
  "LIT:التجر": 2049,
  "LIT:العقر": 2050,
  "LIT:الجيء": 2051,
  "LIT:الهمس": 2052,
  "LIT:الضحك": 2053,
  "LIT:الحاج": 2054,
  "LIT:التمن": 2055,
  "LIT:الخبء": 2056,
  "CMP:possess:quality": 2057,
  "ROOT:illusion": 2058,
  "LIT:الافترض": 2059,
  "LIT:التوزن": 2060,
  "LIT:العلق": 2061,
  "LIT:القوة": 2062,
  "LIT:المساو": 2063,
  "LIT:الغاي": 2064,
  "CMP:ugly:patient": 2065,
  "LIT:المستو": 2066,
  "LIT:الماضي": 2067,
  "CMP:think:patient": 2068,
  "CMP:back:patient": 2069,
  "ROOT:spirit": 2070,
  "ROOT:valley": 2071,
  "LIT:البيء": 2072,
  "LIT:المسي": 2073,
  "LIT:اللحق": 2074,
  "LIT:الثوب": 2075,
  "LIT:البثث": 2076,
  "LIT:اللزم": 2077,
  "LIT:المسك": 2078,
  "LIT:الصوب": 2079,
  "LIT:الاستدل": 2080,
  "CMP:make:patient": 2081,
  "LIT:الورق": 2082,
  "ROOT:مهل": 2083,
  "LIT:العهد": 2084,
  "LIT:الصوم": 2085,
  "LIT:المصرف": 2086,
  "ROOT:سكت": 2087,
  "LIT:الاستنتج": 2088,
  "LIT:المرر": 2089,
  "LIT:الجمد": 2090,
  "ROOT:charity": 2091,
  "LIT:عرف": 2092,
  "ROOT:بدل": 2093,
  "LIT:الوفق": 2094,
